{"slug":"adorando-deus-no-seu-santo-templo","title":"Adorando a Deus no seu Santo Templo","content":"<p>Bom dia, protegidos do Senhor. Gra&ccedil;a e&nbsp;paz!</p>\\r\\n\\r\\n<p>Um&nbsp;salmo, uma ora&ccedil;&atilde;o. Uma ora&ccedil;&atilde;o voltada para engrandecer a Deus e agradecimento, pelo seu amor e bondade. O salmista expressa&nbsp;o seu anseio em estar na casa do Senhor. Como &eacute; bom est&aacute; no templo do Senhor para adora-lo. Felizes s&atilde;o os que est&atilde;o no templo do Senhor e prestam louvores ao seu nome. Isso &eacute; bom e &eacute; agrad&aacute;vel aos olhos do Senhor. &nbsp;Hoje, notamos a dificuldade de se estar na casa do Senhor para adora-lo. Hoje, trocamos por qualquer coisa, a estar na casa do Senhor. Tudo &eacute; mais importante para n&oacute;s e deixamos a casa do Senhor para depois. Ah! E queremos ser aben&ccedil;oados. Vamos mudar a nossa forma de agir e pensar. Fa&ccedil;amos como o salmista, em preferir estar na casa do Senhor todos os dias, do que um dia em qualquer outro lugar. Que o Senhor use de miseric&oacute;rdia para conosco e nos ajude a estar na sua casa para adora-lo, na beleza da sua santidade. Am&eacute;m!</p>\\r\\n\\r\\n<p>Deus &eacute; maravilhoso e tem prazer em nos aben&ccedil;oar.</p>\\r\\n\\r\\n<p>Tenha um dia de vit&oacute;rias.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;Como eu amo o teu Templo, &oacute; Senhor Todo-Poderoso! Como eu gostaria de estar ali! Tenho saudade dos p&aacute;tios do Templo de Deus, o Senhor. Com todo o meu ser, canto com alegria ao Deus vivo. &Oacute; Senhor Todo-Poderoso, meu Rei e meu Deus, perto dos teus altares os pardais constroem o seu ninho, e as andorinhas fazem a sua casa, onde cuidam dos seus filhotes. Felizes s&atilde;o os que moram na tua casa, sempre cantando louvores a ti! Felizes s&atilde;o aqueles que de ti recebem for&ccedil;as e que desejam andar pelas estradas que levam ao monte Si&atilde;o! Quando eles passam pelo Vale das L&aacute;grimas, ele fica cheio de fontes de &aacute;gua, e as primeiras chuvas o cobrem de b&ecirc;n&ccedil;&atilde;os. Enquanto v&atilde;o indo, a for&ccedil;a deles vai aumentando; eles ver&atilde;o o Deus dos deuses em Si&atilde;o. Escuta a minha ora&ccedil;&atilde;o, &oacute; Senhor, Deus Todo-Poderoso! Ouve-me, &oacute; Deus de Jac&oacute;! &Oacute; Deus, aben&ccedil;oa o nosso protetor, o rei que tu escolheste! &Eacute; melhor passar um dia no teu Templo do que mil dias em qualquer outro lugar. Eu gostaria mais de ficar no port&atilde;o de entrada da casa do meu Deus do que morar nas casas dos maus. O Senhor Deus &eacute; a nossa luz e o nosso escudo. Ele ama e honra os que fazem o que &eacute; certo e lhes d&aacute; tudo o que &eacute; bom. &Oacute; Senhor Todo-Poderoso, como s&atilde;o felizes aqueles que confiam em ti!&rdquo;</p>\\r\\n\\r\\n<p>&nbsp;</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"Salmos 84:1-12 NTLH"}