{"slug":"agrada-te-do-senhor","title":"Agrada-te do Senhor","content":"<p>Bom dia, povo amado e querido do Senhor Jesus. Gra&ccedil;a e paz!<br />\\r\\nAgrada-te do Senhor e Ele conceder&aacute; o desejo do teu cora&ccedil;&atilde;o. A Palavra do Senhor nos ensina, que n&atilde;o devemos nos conformar com esse mundo. Ou seja, n&atilde;o podemos viver e agir da mesma forma que o &iacute;mpio. Mas devemos honrar a Deus em todos os nossos atos. A conformidade com o mundo, nos leva a pecar contra o Senhor Jesus. Portanto, sejamos fortes, sejamos fi&eacute;is, sejamos santos em toda a nossa maneira de agir. Para entrar no C&eacute;u, morado do Senhor, faz-se necess&aacute;rio pagar um pre&ccedil;o. Nada se compara ao pre&ccedil;o que Jesus Cristo pagou por n&oacute;s, ao doar a sua pr&oacute;pria vida em resgate &agrave; nossa, tendo uma morte terr&iacute;vel, morte de Cruz. Mas, O louvamos, pois ressuscitou e hoje est&aacute; a destra do Pai intercedendo por n&oacute;s. Aleluia! Ent&atilde;o, entendemos que voc&ecirc; conhece e sabe a receita, vamos pratica-la e assim estaremos vivendo de acordo com a vontade de nosso Deus. Que o Senhor Jesus, possa se agradar de nossas atitudes, para que as ben&ccedil;&atilde;os venham &nbsp;sobre n&oacute;s e nossas fam&iacute;lias. Am&eacute;m!<br />\\r\\nQue o Senhor te conceda um dia muito feliz e de vit&oacute;rias.<br />\\r\\nDeus seja contigo hoje e sempre.<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>&ldquo;Portanto, irm&atilde;os, rogo pelas miseric&oacute;rdias de Deus que se ofere&ccedil;am em sacrif&iacute;cio vivo, santo e agrad&aacute;vel a Deus; este &eacute; o culto racional de voc&ecirc;s. N&atilde;o se amoldem ao padr&atilde;o deste mundo, mas transformem-se pela renova&ccedil;&atilde;o da sua mente, para que sejam capazes de experimentar e comprovar a boa, agrad&aacute;vel e perfeita vontade de Deus. Por isso, pela gra&ccedil;a que me foi dada digo a todos voc&ecirc;s: Ningu&eacute;m tenha de si mesmo um conceito mais elevado do que deve ter; mas, ao contr&aacute;rio, tenha um conceito equilibrado, de acordo com a medida da f&eacute; que Deus lhe concedeu.&rdquo;<br />\\r\\n‭‭</p>","reference":"Romanos‬ ‭12:1-3‬ ‭NVI‬‬"}