{"slug":"aguardando-promessa","title":"Aguardando a promessa","content":"<p>Bom dia, povo lindo do Senhor Jesus. Gra&ccedil;a e paz!<br />\\r\\nBom &eacute; ter esperan&ccedil;a e confiar naquEle que &eacute; fiel, para fazer cumprir na tua vida as promessas. Mas, voc&ecirc; precisa ser fiel, para n&atilde;o retardar as promessas. Fiel &eacute; Deus e por certo as promessas vir&atilde;o, seja voc&ecirc; fiel. Jos&eacute; esperou muitos anos, n&atilde;o desistiu, e a promessa se cumpriu. Com Abra&atilde;o n&atilde;o foi diferente, esperou muito mais ainda e a promessa se cumpriu. E assim outros her&oacute;is da f&eacute; n&atilde;o desistiram, mas com f&eacute; esperaram e receberam de Deus, ou melhor viram se cumprir nas suas vidas as promessas do Senhor. Ent&atilde;o, n&atilde;o desista, insista e persista, Deus prover&aacute; na tua vida. Ben&ccedil;&atilde;o inef&aacute;veis, vindas diretas do Trono de Deus, vir&atilde;o sobre a tua vida e de toda a tua fam&iacute;lia. T&atilde;o somente, sede firme e constante, n&atilde;o desanimando e com certeza a vit&oacute;ria vir&aacute;. Lembre-se: Fiel &eacute; o que prometeu. Jesus a esperan&ccedil;a nossa. Deus em Cristo te aben&ccedil;oe hoje e sempre. Ele te ama, te entende e sempre ter quer bem.<br />\\r\\nTenha um dia de vit&oacute;rias.<br />\\r\\nAbra&ccedil;os.</p>\\r\\n\\r\\n<p>&nbsp;</p>","citation":"<p>&quot;Ora, a f&eacute; &eacute; o firme fundamento das coisas que se esperam, e a prova das coisas que n&atilde;o se v&ecirc;em.<br />\\r\\nPorque por ela os antigos alcan&ccedil;aram bom testemunho.<br />\\r\\nPela f&eacute; entendemos que os mundos foram criados pela palavra de Deus; de modo que o vis&iacute;vel n&atilde;o foi feito daquilo que se v&ecirc;.<br />\\r\\nPela f&eacute; Abel ofereceu a Deus mais excelente sacrif&iacute;cio que Caim, pelo qual alcan&ccedil;ou testemunho de que era justo, dando Deus testemunho das suas oferendas, e por meio dela depois de morto, ainda fala.<br />\\r\\nPela f&eacute; Enoque foi trasladado para n&atilde;o ver a morte; e n&atilde;o foi achado, porque Deus o trasladara; pois antes da sua traslada&ccedil;&atilde;o alcan&ccedil;ou testemunho de que agradara a Deus.<br />\\r\\nOra, sem f&eacute; &eacute; imposs&iacute;vel agradar a Deus; porque &eacute; necess&aacute;rio que aquele que se aproxima de Deus creia que ele existe, e que &eacute; galardoador dos que o buscam.<br />\\r\\nPela f&eacute; No&eacute;, divinamente avisado das coisas que ainda n&atilde;o se viam, sendo temente a Deus, preparou uma arca para o salvamento da sua fam&iacute;lia; e por esta f&eacute; condenou o mundo, e tornou-se herdeiro da justi&ccedil;a que &eacute; segundo a f&eacute;.<br />\\r\\nPela f&eacute; Abra&atilde;o, sendo chamado, obedeceu, saindo para um lugar que havia de receber por heran&ccedil;a; e saiu, sem saber para onde ia.<br />\\r\\nPela f&eacute; peregrinou na terra da promessa, como em terra alheia, habitando em tendas com Isaque e Jac&oacute;, herdeiros com ele da mesma promessa;&quot;&nbsp;</p>","reference":"Hebreus 11.1-9"}