{"slug":"ajudando-uns-aos-outros","title":"Ajudando uns aos outros com amor","content":"<p>Bom dia, servos do Deus Eterno. Gra&ccedil;a e paz!<br />\\r\\nQue palavra aben&ccedil;oada do ap&oacute;stolo Paulo. Devemos ajudar uns aos outros e assim estaremos cumprindo o mandamento que Jesus nos deixou. Se algu&eacute;m por ventura cair, por embara&ccedil;o desse mundo, n&atilde;o critica, todos estamos &agrave; merc&ecirc; de cairmos, afinal, somos iguais. O que devemos fazer &eacute; ajud&aacute;-lo, aconselh&aacute;-lo, mas com amor, orando por ele, pedindo a Deus que tenha miseric&oacute;rdia dessa vida e mais, orando por n&oacute;s mesmo, pois somos tentados todos os dias. Precisamos est&aacute; vigilantes em todo tempo para n&atilde;o cairmos nas ciladas do diabo. &nbsp;Sejamos humildes em todas nossas a&ccedil;&otilde;es, n&atilde;o se vanglorie, a gloria e honra &eacute; do Senhor. Seja fiel a Deus em tudo, procure fazer o bem em todo tempo e o Deus de paz o far&aacute; prosperar no seu caminho. Creia, Deus tem cuidado de voc&ecirc;. Como sempre digo, Ele te ama, te entende e sempre te quer bem.<br />\\r\\nTenha um dia de vit&oacute;rias.<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>&quot;Meus irm&atilde;os, se algu&eacute;m for apanhado em alguma falta, voc&ecirc;s que s&atilde;o espirituais devem ajudar essa pessoa a se corrigir. Mas fa&ccedil;am isso com humildade e tenham cuidado para que voc&ecirc;s n&atilde;o sejam tentados tamb&eacute;m. Ajudem uns aos outros e assim voc&ecirc;s estar&atilde;o obedecendo &agrave; lei de Cristo. A pessoa que pensa que &eacute; importante, quando, de fato, n&atilde;o &eacute;, est&aacute; enganando a si mesma. Que cada pessoa examine o seu pr&oacute;prio modo de agir! Se ele for bom, ent&atilde;o a pessoa pode se orgulhar do que fez, sem precisar comparar o seu modo de agir com o dos outros. Porque cada pessoa deve carregar a sua pr&oacute;pria carga. A pessoa que est&aacute; aprendendo o evangelho de Cristo deve repartir todas as suas coisas boas com quem a estiver ensinando. N&atilde;o se enganem: ningu&eacute;m zomba de Deus. O que uma pessoa plantar, &eacute; isso mesmo que colher&aacute;. Se plantar no terreno da sua natureza humana, desse terreno colher&aacute; a morte. Por&eacute;m, se plantar no terreno do Esp&iacute;rito de Deus, desse terreno colher&aacute; a vida eterna. N&atilde;o nos cansemos de fazer o bem. Pois, se n&atilde;o desanimarmos, chegar&aacute; o tempo certo em que faremos a colheita. Portanto, sempre que pudermos, devemos fazer o bem a todos, especialmente aos que fazem parte da nossa fam&iacute;lia na f&eacute;.&quot;&nbsp;<br />\\r\\n&nbsp;</p>","reference":"Gálatas 6:1-10 NTLH"}