{"slug":"andando-na-presenca-do-senhor","title":"Andando na presença do Senhor","content":"<p>Bom dia, povo santo do Senhor. Gra&ccedil;a e paz!<br />\\r\\nCerta feita, Deus fala com Abra&atilde;o e diz: &quot;anda na minha presen&ccedil;a e ser perfeito&quot;. Podemos ver o cuidado de Deus para com a vida de Abra&atilde;o. Ele tinha uma promessa firmada com Abra&atilde;o, e, para que essa promessa fosse cumprida, era necess&aacute;rio Abra&atilde;o andar na presen&ccedil;a do Senhor com fidelidade. Muitas vezes nos queixamos com o Senhor, por n&atilde;o ver as promessas se cumprindo em nossas vidas. Mas, n&atilde;o entendemos o agir de Deus e o porque da demora. Quem sabe estamos sendo infi&eacute;is para com Deus, quem sabe estamos saindo do Caminho. Uma pequena fagulha, faz um grande inc&ecirc;ndio, ou seja, uma pequena coisa que achamos n&atilde;o ter problema, faz com que a promessa n&atilde;o se cumpra em nossas vidas. Portanto, pare, pense e analise. Deus quer te aben&ccedil;oar, mas, d&ecirc; lugar para que Ele possa te aben&ccedil;oar. Ele te ama muito, tamb&eacute;m muito te entende e sempre te quer bem. Am&eacute;m!<br />\\r\\nDeus te aben&ccedil;oe hoje e sempre e te conceda um dia de vit&oacute;rias.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&quot;Quando Abr&atilde;o tinha noventa e nove anos, apareceu-lhe o Senhor e lhe disse: Eu sou o Deus Todo-Poderoso; anda em minha presen&ccedil;a, e s&ecirc; perfeito; e firmarei o meu pacto contigo, e sobremaneira te multiplicarei. Ao que Abr&atilde;o se prostrou com o rosto em terra, e Deus falou-lhe, dizendo: Quanto a mim, eis que o meu pacto &eacute; contigo, e ser&aacute;s pai de muitas na&ccedil;&otilde;es; n&atilde;o mais ser&aacute;s chamado Abr&atilde;o, mas Abra&atilde;o ser&aacute; o teu nome; pois por pai de muitas na&ccedil;&otilde;es te hei posto; far-te-ei frutificar sobremaneira, e de ti farei na&ccedil;&otilde;es, e reis sair&atilde;o de ti; estabelecerei o meu pacto contigo e com a tua m descend&ecirc;ncia depois de ti em suas gera&ccedil;&otilde;es, como pacto perp&eacute;tuo, para te ser por Deus a ti e &agrave; tua descend&ecirc;ncia depois de ti. Dar-te-ei a ti e &agrave; tua descend&ecirc;ncia depois de ti a terra de tuas peregrina&ccedil;&otilde;es, toda a terra de Cana&atilde;, em perp&eacute;tua possess&atilde;o; e serei o seu Deus.&quot;&nbsp;<br />\\r\\n&nbsp;</p>","reference":"Genesis 17.1-8"}