{"slug":"aprendendo-ajudar-o-proximo-e-orar","title":"Aprendendo a ajudar o próximo e a orar","content":"<p>Bom dia, povo bendito do Senhor Jesus. Gra&ccedil;a e paz.</p>\\r\\n\\r\\n<p>Que ensinamento espetacular, o Senhor Jesus d&aacute; aos seus disc&iacute;pulos. Ensinando a maneira de ajudar o pr&oacute;ximo e a orar. E esses ensinamentos est&atilde;o patentes aos nossos olhos, nos dias de hoje, portanto devemos agir da mesma maneira. A Palavra n&atilde;o mudou, continua viva, devemos, como crist&atilde;o, cumpri-las. Seja um ajudador e contribuinte da obra do Senhor. Contribua com amor, ajude ao seu pr&oacute;ximo, mas fa&ccedil;a de forma que ningu&eacute;m precise ficar sabendo. Deus por certo te aben&ccedil;oar&aacute;. Seja benevolente, fazendo o bem sem olhar aqu&eacute;m. &nbsp;Isto &eacute; bom e agrad&aacute;vel aos olhos de Deus. N&atilde;o queira ser galardoado aqui, nesta terra, aguarde para serdes galardoado no C&eacute;u. Deus tem b&ecirc;n&ccedil;&atilde;os infinitas para nos d&aacute;, somente precisamos ser pacientes e aguardar o momento certo de recebermos. Am&eacute;m! Nas suas necessidades, ore ao Senhor, mas ore com f&eacute; e perseveran&ccedil;a, tenha certeza, Deus est&aacute; ouvindo as suas ora&ccedil;&otilde;es. Seja s&aacute;bio ao orar, ore em segredo, em particular, Deus est&aacute; atento e conhece as suas necessidades. Am&eacute;m!</p>\\r\\n\\r\\n<p>Tenha um dia de reflex&atilde;o e muito aben&ccedil;oado.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;&mdash; Tenham o cuidado de n&atilde;o praticarem os seus deveres religiosos em p&uacute;blico a fim de serem vistos pelos outros. Se voc&ecirc;s agirem assim, n&atilde;o receber&atilde;o nenhuma recompensa do Pai de voc&ecirc;s, que est&aacute; no c&eacute;u. &mdash; Quando voc&ecirc; der alguma coisa a uma pessoa necessitada, n&atilde;o fique contando o que fez, como os hip&oacute;critas fazem nas sinagogas e nas ruas. Eles fazem isso para serem elogiados pelos outros. Eu afirmo a voc&ecirc;s que isto &eacute; verdade: eles j&aacute; receberam a sua recompensa. Mas voc&ecirc;, quando ajudar alguma pessoa necessitada, fa&ccedil;a isso de tal modo que nem mesmo o seu amigo mais &iacute;ntimo fique sabendo do que voc&ecirc; fez. Isso deve ficar em segredo; e o seu Pai, que v&ecirc; o que voc&ecirc; faz em segredo, lhe dar&aacute; a recompensa. &mdash; Quando voc&ecirc;s orarem, n&atilde;o sejam como os hip&oacute;critas. Eles gostam de orar de p&eacute; nas sinagogas e nas esquinas das ruas para serem vistos pelos outros. Eu afirmo a voc&ecirc;s que isto &eacute; verdade: eles j&aacute; receberam a sua recompensa. Mas voc&ecirc;, quando orar, v&aacute; para o seu quarto, feche a porta e ore ao seu Pai, que n&atilde;o pode ser visto. E o seu Pai, que v&ecirc; o que voc&ecirc; faz em segredo, lhe dar&aacute; a recompensa.&rdquo;</p>\\r\\n\\r\\n<p>&nbsp;</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"Mateus 6:1-6 NTLH"}