{"slug":"armadura-de-deus","title":"A Armadura de Deus","content":"<p>Bom dia, Servos dos Deus Alt&iacute;ssimo. Gra&ccedil;a e Paz.</p>\\r\\n\\r\\n<p>O texto em pauta, ensina a nos fortalecer no Senhor e na for&ccedil;a do seu poder.&nbsp; O fortalecimento espiritual, depende &uacute;nica e exclusivamente de n&oacute;s mesmos. Assim como, precisamos nos alimentar e fazer atividades f&iacute;sicas para nos manter saud&aacute;veis. Assim, necessitamos alimentar o esp&iacute;rito, a fim, de nos tornarmos fortes espiritualmente. A receita est&aacute; no texto, ou seja<em>, &ldquo;revesti-vos de toda a armadura de Deus, para que possais estar firmes contra as astutas ciladas do diabo&rdquo;.</em> Existe um mundo espiritual que nos rodeia e a nossa luta <em>&eacute; &ldquo;contra os principados, contra as potestades, contra os pr&iacute;ncipes das trevas deste s&eacute;culo, contra as hostes espirituais da maldade, nos lugares celestiais&rdquo;</em>. Por isso, devemos tomar toda a armadura de Deus, s&oacute; assim resistiremos o dia mau. Deus tem nos concedido armas de defesa e uma &uacute;nica arma de ataque. Precisamos da&nbsp;<strong><em>verdade</em>,&nbsp;<em>justi&ccedil;a</em>,&nbsp;<em>f&eacute;</em>,&nbsp;<em>salva&ccedil;&atilde;o</em>, e o <em>evangelho da paz</em></strong>. Estes componentes da &ldquo;armadura&rdquo; s&atilde;o, todos eles, podemos assim dizer, armas defensivas para nossa prote&ccedil;&atilde;o, n&atilde;o de ataque. A &uacute;nica arma &quot;ofensiva&quot; que temos e da qual nunca podemos dispensar &eacute; a <strong><em>Palavra de Deus que &eacute; </em>&ldquo;<em>a espada do Esp&iacute;rito</em></strong>&rdquo;. Para obtermos essa armadura, basta estarmos em ora&ccedil;&atilde;o e em jejum, vigiando em todo tempo e nos consagrando sempre, a fim de termos uma vida em santifica&ccedil;&atilde;o. Amem!&nbsp;</p>\\r\\n\\r\\n<p>Tenha um dia de paz de vit&oacute;rias.</p>","citation":"<p>No demais, irm&atilde;os meus, fortalecei-vos no Senhor e na for&ccedil;a do seu poder. Revesti-vos de toda a armadura de Deus, para que possais estar firmes contra as astutas ciladas do diabo. Porque n&atilde;o temos que lutar contra a carne e o sangue, mas, sim, contra os principados, contra as potestades, contra os pr&iacute;ncipes das trevas deste s&eacute;culo, contra as hostes espirituais da maldade, nos lugares celestiais. Portanto, tomai toda a armadura de Deus, para que possais resistir no dia mau e, havendo feito tudo, ficar firmes. Estai, pois, firmes, tendo cingidos os vossos lombos com <strong>a verdade</strong>, e vestida a <strong>coura&ccedil;a da justi&ccedil;a</strong>; E <strong>cal&ccedil;ados os p&eacute;s na prepara&ccedil;&atilde;o do evangelho da paz</strong>; Tomando sobretudo o <strong>escudo da f&eacute;</strong>, com o qual podereis apagar todos os dardos inflamados do maligno. Tomai tamb&eacute;m o <strong>capacete da salva&ccedil;&atilde;o</strong>, e a <strong>espada do Esp&iacute;rito</strong>, que &eacute; a palavra de Deus; <strong>Orando em todo o tempo</strong> com toda a ora&ccedil;&atilde;o e s&uacute;plica no Esp&iacute;rito, e vigiando nisto com toda a perseveran&ccedil;a e s&uacute;plica por todos os santos,</p>\\r\\n\\r\\n<p><br />\\r\\n&nbsp;</p>","reference":"Efésios 6:10-18"}