{"slug":"arrebatamento-uma-realidade","title":"Arrebatamento, uma realidade","content":"<p>Bom dia, povo amado que vai morar no C&eacute;u. Gra&ccedil;a e paz!<br />\\r\\nCan&ccedil;&atilde;o linda, que o profeta Isa&iacute;as escreveu, anunciando ao povo as b&ecirc;n&ccedil;&atilde;os resultantes da fidelidade com Deus. &nbsp;Breve vem o grande dia, Jesus est&aacute; voltando, resta pouco tempo. N&atilde;o saia do caminho, permane&ccedil;a fiel ao Senhor, pois a trombeta soar&aacute; e o arrebatamento da igreja, por fim, vir&aacute;. Cristo recolher&aacute; os fi&eacute;is da Terra e ent&atilde;o voc&ecirc; poder&aacute; cantar o hino da vit&oacute;ria. Gl&oacute;rias &nbsp;sejam dadas ao Senhor Deus poderoso. Todo sofrimento passar&aacute;, doen&ccedil;as n&atilde;o mais existir&aacute;, viveremos eternamente com o Senhor Jesus. Que maravilha, n&atilde;o desfale&ccedil;a, continue firme, seja forte, suporte as afli&ccedil;&otilde;es, resta pouco tempo. Cristo est&aacute; voltando e precisamos estar com as nossas vidas no altar. Lembre-se, Ele vem buscar um povo escolhido, os lavados e remidos e que n&atilde;o se contaminam com este mundo vil, cheio de pecados. Portanto, n&atilde;o desfale&ccedil;a na f&eacute;, sede firme e constante e por certo ser&aacute;s bem sucedido. Deus te aben&ccedil;oe hoje e sempre.<br />\\r\\nTenha um dia de milagres.<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>&quot;Naquele dia, todos cantar&atilde;o assim: &ldquo;Eu te louvo, &oacute; Senhor! Tu estavas irado comigo, mas a tua ira j&aacute; passou, e agora tu me consolas. Deus &eacute; o meu Salvador; eu confiarei nele e n&atilde;o terei medo. Pois o Senhor me d&aacute; for&ccedil;a e poder, ele &eacute; o meu Salvador. Cheios de alegria, todos ir&atilde;o at&eacute; as fontes e beber&atilde;o da &aacute;gua que os salvar&aacute;.&rdquo; Naquele dia, todos cantar&atilde;o esta can&ccedil;&atilde;o: &ldquo;Louvem o Senhor! Gritem pedindo a ajuda de Deus! Digam a todos os povos o que ele tem feito e anunciem a sua grandeza. Cantem hinos de louvor ao Senhor, pois ele fez coisas maravilhosas. Que o mundo inteiro saiba disso! Moradores de Si&atilde;o, alegrem-se e louvem a Deus, pois o santo e poderoso Deus de Israel mora no meio do seu povo.&rdquo;&nbsp;<br />\\r\\n&nbsp;</p>","reference":"Isaías 12:1-6 NTLH"}