{"slug":"bencao-ou-maldicao-escolha","title":"Benção ou maldição, a escolha","content":"<p>Bom dia, povo aben&ccedil;oado do Senhor. Gra&ccedil;a e paz!<br />\\r\\nNo texto exposto, Mois&eacute;s da instru&ccedil;&atilde;o ao povo de Israel, quando estavam no deserto, em escolher b&ecirc;n&ccedil;&atilde;o ou maldi&ccedil;&atilde;o. Tudo depende da atitude que tomamos, em servir ao Senhor Deus ou n&atilde;o. Temos livre arb&iacute;trio, n&atilde;o somos obrigados, a escolha &eacute; nossa. Mas, eu minha casa servimos ao Senhor Jesus. Queremos ser aben&ccedil;oados e at&eacute; aqui o Senhor tem nos honrado. Lutas passamos, problemas tamb&eacute;m, mas Cristo tem estado conosco e nos tem concedido a vit&oacute;ria. Portanto, se voc&ecirc; quer uma vida vitoriosa, escolha em servir ao Senhor Jesus, e ter&aacute;s uma vida aben&ccedil;oada e vitoriosa. O mundo est&aacute; cheio de iguarias, que ao nossos olhos parecem boas, mas no final &eacute; morte. A facilidade nos induz ao erro, cuidado, muitas vezes n&atilde;o d&aacute; tempo para voltar e pode ser tarde demais. Seja prudente e fiel ao Senhor. Hoje, &eacute; tempo de refletir,&nbsp;continue firme na promessa e por certo Deus vos aben&ccedil;oar&aacute;. O C&eacute;u nos espera. Am&eacute;m!<br />\\r\\nTenha um dia de vit&oacute;rias.<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>&quot;Se voc&ecirc;s obedecerem aos mandamentos do Senhor, nosso Deus, que hoje eu estou dando a voc&ecirc;s, e o amarem, e andarem no caminho que ele mostra, e cumprirem todas as suas leis e todos os seus mandamentos, voc&ecirc;s viver&atilde;o muito tempo na terra que v&atilde;o invadir e que vai ser de voc&ecirc;s. E Deus os aben&ccedil;oar&aacute; e lhes dar&aacute; muitos descendentes. Por&eacute;m eu lhes afirmo hoje mesmo que, se abandonarem a Deus e n&atilde;o quiserem obedecer e se ca&iacute;rem na tenta&ccedil;&atilde;o de adorar e servir outros deuses, nesse caso voc&ecirc;s ser&atilde;o completamente destru&iacute;dos e n&atilde;o viver&atilde;o muito tempo na terra que est&atilde;o para possuir no outro lado do rio Jord&atilde;o. Neste dia chamo o c&eacute;u e a terra como testemunhas contra voc&ecirc;s. Eu lhes dou a oportunidade de escolherem entre a vida e a morte, entre a b&ecirc;n&ccedil;&atilde;o e a maldi&ccedil;&atilde;o. Escolham a vida, para que voc&ecirc;s e os seus descendentes vivam muitos anos. Amem o Senhor, nosso Deus, obede&ccedil;am ao que ele manda e fiquem ligados com ele. Assim voc&ecirc;s continuar&atilde;o a viver e viver&atilde;o muitos anos na terra que o Senhor Deus jurou que daria aos nossos antepassados Abra&atilde;o, Isaque e Jac&oacute;.&quot;&nbsp;<br />\\r\\n&nbsp;</p>","reference":"Deuteronômio 30:16-20 NTLH"}