{"slug":"bendiz-o-minha-alma-ao-senhor","title":"Bendiz ó minha alma ao Senhor","content":"<p>Bom dia, povo bendito do Senhor Jesus.</p>\\r\\n\\r\\n<p>O salmista, ao escrever esse salmo, expressa de forma pura e sincera &nbsp;a sua gratid&atilde;o ao Senhor, por tudo o que tivera feito na sua vida. Expressa a sua gratid&atilde;o por saber que o Senhor &eacute; Deus e n&atilde;o h&aacute; outro semelhante a Ele. N&atilde;o &eacute; um agradecimento, simplesmente por ter chegado ao posto de monarca, ou pelo fato de se tornado rico, n&atilde;o, n&atilde;o era. Mas, pelo fato de Deus ser o Senhor da sua vida. O salmista, n&atilde;o barganhava com Deus, muito pelo contr&aacute;rio, mesmo na prova, na ang&uacute;stia, nos momentos mais dif&iacute;ceis, ele agradecia a Deus. Sabe por que? Porque a vida dele, pertencia ao Senhor e o fim seria a morada eterna com Deus na eternidade. Seja sempre grato ao Senhor em todo tempo e momentos da sua vida. Seja um crist&atilde;o, n&atilde;o para ser aben&ccedil;oado, mas por servir a um Deus que tem prazer em aben&ccedil;oar. &quot;Neste mundo de busca por nossos pr&oacute;prio prazeres, Deus tem se tornado apenas um meio de conseguirmos aquilo que desejamos. &nbsp;Jonathan Edwards (foi pregador congregacional, te&oacute;logo calvinista e mission&aacute;rio aos &iacute;ndios americanos, e &eacute; considerado um dos maiores fil&oacute;sofos norte-americanos.),&nbsp;dizia que esse tipo de ora&ccedil;&atilde;o ofende a Deus. Ele o chamava de a ora&ccedil;&atilde;o dos hip&oacute;critas.&quot; &nbsp;Portanto, bendiga ao Senhor e Ele se compadecer&aacute; de ti.</p>\\r\\n\\r\\n<p>Tenha um dia de milagres.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;Bendiga o Senhor a minha alma! Bendiga o Senhor todo o meu ser! Bendiga o Senhor a minha alma! N&atilde;o esque&ccedil;a nenhuma de suas b&ecirc;n&ccedil;&atilde;os! &Eacute; ele que perdoa todos os seus pecados e cura todas as suas doen&ccedil;as, que resgata a sua vida da sepultura e o coroa de bondade e compaix&atilde;o, que enche de bens a sua exist&ecirc;ncia, de modo que a sua juventude se renova como a &aacute;guia.&rdquo;</p>\\r\\n\\r\\n<p>‭‭</p>","reference":"Salmo 103.1-5 NVI."}