{"slug":"calma-daniel-eu-sou-o-senhor","title":"Calma, Daniel, eu sou o Senhor","content":"<p>Bom dia, povo santo e amado do Senhor Jesus. Gra&ccedil;a e Paz!</p>\\r\\n\\r\\n<p>Daniel, profeta do Deus Alt&iacute;ssimo, trazido para Babil&ocirc;nia, com mais tr&ecirc;s amigos. Ficaram a servi&ccedil;o do rei Nabucodonozor, serviram nas prov&iacute;ncias, mas n&atilde;o se contaminaram com os manjares servidos pelo rei e n&atilde;o se prostraram para a adorar os deuses babil&ocirc;nicos. Foram jovens fi&eacute;is e tementes a Deus. Isto, fez com que eles se diferenciassem dos outros, que serviam tamb&eacute;m ao rei da Babil&ocirc;nia. Daniel, por&eacute;m, se destacou mais dos que os seus tr&ecirc;s amigos. Era profeta, de esp&iacute;rito excelente e homem temente a Deus. O texto que expomos, retrata um momento em que os pr&iacute;ncipes que viviam com ele, j&aacute; no reinado do rei Dario, intentaram fazer uma maldade, contra a vida de Daniel. Sabiam, que Daniel era um homem que servia o Deus do imposs&iacute;vel e que n&atilde;o se importava com o que poderia acontecer a ele. Por isso, orava pelo seu povo, tr&ecirc;s vezes ao dia e isto indignava seus inimigos. A tal ponto, de os mesmos pedirem ao rei, que editasse um decreto para que, durante um per&iacute;odo de trinta dias, ningu&eacute;m poderia fazer peti&ccedil;&otilde;es a n&atilde;o ser ao rei. &nbsp;O rei sem saber do intento dos opositores de Daniel assinou o decreto. Daniel continuou a orar e imediatamente o rei foi informado. Isso muito contristou o rei, pois o mesmo amava a Daniel. Uma vez decretado, n&atilde;o poderia voltar atr&aacute;s. Daniel foi jogado na cava dos le&otilde;es, o rei n&atilde;o dormiu a noite inteira e nem comeu, jejuou e orou ao Deus dos C&eacute;us. Pela manh&atilde; se levantou e foi at&eacute; a cova e disse: &ldquo;Daniel, servo do Deus vivo, dar-se-ia o caso que o teu Deus, a quem tu continuamente serves, tenha podido livrar-te dos le&otilde;es? Ent&atilde;o Daniel falou ao rei: &Oacute; rei, vive para sempre!<br />\\r\\nO meu Deus enviou o seu anjo, e fechou a boca dos le&otilde;es, para que n&atilde;o me fizessem dano, porque foi achada em mim inoc&ecirc;ncia diante dele; e tamb&eacute;m contra ti, &oacute; rei, n&atilde;o tenho cometido delito algum&rdquo;. Dn. 6:20-22. Aleluia!. Deus faz assim, com aqueles que O serve e O teme. Basta somente confiar e crer que Ele pode tudo. N&atilde;o desista da luta que voc&ecirc; est&aacute; passando, o Senhor est&aacute; lutando por voc&ecirc; e a sua vit&oacute;ria chegar&aacute;. Am&eacute;m!</p>\\r\\n\\r\\n<p>Tenha um dia de milagres.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>Ent&atilde;o o rei ordenou que trouxessem a Daniel, e lan&ccedil;aram-no na cova dos le&otilde;es. E, falando o rei, disse a Daniel: O teu Deus, a quem tu continuamente serves, ele te livrar&aacute;. E foi trazida uma pedra e posta sobre a boca da cova; e o rei a selou com o seu anel e com o anel dos seus senhores, para que n&atilde;o se mudasse a senten&ccedil;a acerca de Daniel. Ent&atilde;o o rei se dirigiu para o seu pal&aacute;cio, e passou a noite em jejum, e n&atilde;o deixou trazer &agrave; sua presen&ccedil;a instrumentos de m&uacute;sica; e fugiu dele o sono.</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"Daniel 6:16-18"}