{"slug":"ciro-um-rei-abencoado","title":"Ciro, um rei abençoado","content":"<p>Bom dia, na&ccedil;&atilde;o santa do Deus todo poderoso.</p>\\r\\n\\r\\n<p>Deus, atrav&eacute;s do profeta Isaias, fala com o Ciro, rei do imp&eacute;rio Medo-Persa. Um rei que reconheceu, que o Senhor Deus dos C&eacute;us deu a ele, todos os reinos da Terra. Deus &eacute; que lhe havia dado o nome e o sobrenome, que o havia escolhido, que o ungira e que mais de um s&eacute;culo antes do seu nascimento o havia separado para um prop&oacute;sito espec&iacute;fico: ele conquistaria Babil&ocirc;nia, libertaria os hebreus do cativeiro e os ajudaria a restaurar o templo do Senhor. Veja, como o Senhor impetrou uma promessa na vida de Ciro, dizendo assim: &ldquo;Eu irei adiante de ti, e endireitarei os caminhos tortuosos; quebrarei as portas de bronze, e despeda&ccedil;arei os ferrolhos de ferro. <em><strong>Dar-te-ei os tesouros escondidos, e as riquezas encobertas, para que saibas que eu sou o Senhor</strong></em>&rdquo;.&nbsp; Nosso Deus &eacute; maravilhoso, n&atilde;o existe outro igual a Ele. Por isso devemos dar ao Senhor Deus, toda honra, toda gl&oacute;ria e todo louvor. Quero compartilhar com voc&ecirc; essa palavra. Quero que voc&ecirc; receba essa palavra no seu cora&ccedil;&atilde;o e saiba que Deus vela sobre ela, para a fazer cumprir nos cora&ccedil;&otilde;es dos creem. N&atilde;o hesite, n&atilde;o duvide, Deus te escolheu, te chamou pelo nome e disse: tu &eacute;s meu, n&atilde;o temas. Ainda que as correntes se levantem contra ti, n&atilde;o temas. Ainda, que Golias te desafie, n&atilde;o temas. Sabe por que? &ldquo;Eu irei adiante de ti, e endireitarei os caminhos tortuosos; quebrarei as portas de bronze, e despeda&ccedil;arei os ferrolhos de ferro. Assim diz o Senhor. Aleluia! Portanto, siga em frente, nada temendo e conquistar&aacute;s a tua vit&oacute;ria. <strong>O Senhor peleja por v&oacute;s</strong>. Amem.</p>\\r\\n\\r\\n<p>Tenha um dia de vit&oacute;rias.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>Eu irei adiante de ti, e endireitarei os caminhos tortuosos; quebrarei as portas de bronze, e despeda&ccedil;arei os ferrolhos de ferro. Dar-te-ei os tesouros escondidos, e as riquezas encobertas, para que saibas que eu sou o Senhor, o Deus de Israel, que te chama pelo teu nome. Eu sou o Senhor, e n&atilde;o h&aacute; outro; fora de mim n&atilde;o h&aacute; Deus; eu te cingirei, ainda que tu n&atilde;o me conhe&ccedil;as; Para que se saiba desde o nascente do sol, e desde o poente, que fora de mim n&atilde;o h&aacute; outro; eu sou o Senhor, e n&atilde;o h&aacute; outro.</p>","reference":"Isaías 45:2,3,5,6"}