{"slug":"conquistando-promessa","title":"Conquistando a Promessa","content":"<p>Bom dia, povo da promessa. Gra&ccedil;a e paz.<br />\\r\\nJosu&eacute; foi exortado pelo Senhor Jeov&aacute;, a prosseguir e n&atilde;o temer. T&atilde;o somente observasse a sua Lei e meditasse de dia e de noite. N&atilde;o se desviasse da Lei do Senhor. E assim, com certeza, levaria o povo a terra de Cana&atilde;. Josu&eacute;, como bom servo e temente obedeceu. Conquistou a terra de Cana&atilde; e foi muito aben&ccedil;oado pelo Senhor. O que podemos extrair desse texto para nossas vidas? &nbsp;Termos o cuidado, de a cada dia meditar na Lei do Senhor e obedece-la. Quer ter vit&oacute;ria? Obede&ccedil;a, seja fiel, medite na Lei do Senhor e a pratique. N&atilde;o negligencie ao mandado do Senhor, mas se esforce e prossiga.<br />\\r\\nDeixa o Senhor pelejar por voc&ecirc;. &nbsp;Certamente, a vit&oacute;ria vir&aacute; e ent&atilde;o poder&aacute;s render louvor ao nome do Senhor Deus. Am&eacute;m! Ele te ama.<br />\\r\\nQue voc&ecirc; possa ter um dia favor&aacute;vel, um dia de ben&ccedil;&atilde;os e de vit&oacute;rias.<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>&quot;Esfor&ccedil;a-te, e tem bom &acirc;nimo, porque tu far&aacute;s a este povo herdar a terra que jurei a seus pais lhes daria.<br />\\r\\nT&atilde;o-somente esfor&ccedil;a-te e tem mui bom &acirc;nimo, cuidando de fazer conforme toda a lei que meu servo Mois&eacute;s te ordenou; n&atilde;o te desvies dela, nem para a direita nem para a esquerda, a fim de que sejas bem sucedido por onde quer que andares.<br />\\r\\nN&atilde;o se aparte da tua boca o livro desta lei, antes medita nele dia e noite, para que tenhas cuidado de fazer conforme tudo quanto nele est&aacute; escrito; porque ent&atilde;o far&aacute;s prosperar o teu caminho, e ser&aacute;s bem sucedido.<br />\\r\\nN&atilde;o to mandei eu? Esfor&ccedil;a-te, e tem bom &acirc;nimo; n&atilde;o te atemorizes, nem te espantes; porque o Senhor teu Deus est&aacute; contigo, por onde quer que andares.&quot;&nbsp;</p>","reference":"Josué 1. 6-9."}