{"slug":"conselhos-de-tiago","title":"Conselhos de Tiago","content":"<p>Bom dia, povo adquirido do Senhor Jesus.</p>\\r\\n\\r\\n<p>Leia e medite no texto, que o ap&oacute;stolo Tiago escreveu, um conselho e uma advert&ecirc;ncia.&nbsp;Muitas pessoas reclamam, o porqu&ecirc; de pedi ao Senhor e de n&atilde;o receber. Primeiro, muitas vezes n&atilde;o sabe pedi. Segundo, pede o que na verdade n&atilde;o pode possuir, ou receber. Culpa a Deus por n&atilde;o est&aacute; ouvindo, murmura e etc. Mas se esquece, que o Senhor Jesus se preocupa com a sua vida e a sua salva&ccedil;&atilde;o. Isso, &eacute; muito mais importante, do que dar alguma coisa para o seu pr&oacute;prio benef&iacute;cio. Quantos recebem e n&atilde;o voltam para agradecer. Do que adianta ter o mundo inteiro, mas n&atilde;o ter a salva&ccedil;&atilde;o da alma. A alma que pecar, essa morrer&aacute;. Portanto, se tens algo para pedir ao Senhor, pe&ccedil;a com sabedoria. Ele conhece as suas necessidades e jamais o deixar&aacute; em falta. Seja prudente em tudo o que voc&ecirc; faz e Deus, o Senhor, te aben&ccedil;oar&aacute;. Am&eacute;m!</p>\\r\\n\\r\\n<p>Tenha um dia de paz.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&quot;De onde v&ecirc;m as lutas e as brigas entre voc&ecirc;s? Elas v&ecirc;m dos maus desejos que est&atilde;o sempre lutando dentro de voc&ecirc;s. Voc&ecirc;s querem muitas coisas; mas, como n&atilde;o podem t&ecirc;-las, est&atilde;o prontos at&eacute; para matar a fim de consegui-las. Voc&ecirc;s as desejam ardentemente; mas, como n&atilde;o conseguem possu&iacute;-las, brigam e lutam. N&atilde;o conseguem o que querem porque n&atilde;o pedem a Deus. E, quando pedem, n&atilde;o recebem porque os seus motivos s&atilde;o maus. Voc&ecirc;s pedem coisas a fim de us&aacute;-las para os seus pr&oacute;prios prazeres. Gente infiel! Ser&aacute; que voc&ecirc;s n&atilde;o sabem que ser amigo do mundo &eacute; ser inimigo de Deus? Quem quiser ser amigo do mundo se torna inimigo de Deus. N&atilde;o pensem que n&atilde;o quer dizer nada esta passagem das Escrituras Sagradas: &ldquo;O esp&iacute;rito que Deus p&ocirc;s em n&oacute;s est&aacute; cheio de desejos violentos.&rdquo; Por&eacute;m a bondade que Deus mostra &eacute; ainda mais forte, pois as Escrituras Sagradas dizem: &ldquo;Deus &eacute; contra os orgulhosos, mas &eacute; bondoso com os humildes.&rdquo; Portanto, obede&ccedil;am a Deus e enfrentem o Diabo, que ele fugir&aacute; de voc&ecirc;s. Cheguem perto de Deus, e ele chegar&aacute; perto de voc&ecirc;s. Lavem as m&atilde;os, pecadores! Limpem o cora&ccedil;&atilde;o, hip&oacute;critas! Fiquem tristes, gritem e chorem. Mudem as suas risadas em choro e a sua alegria em tristeza. Humilhem-se diante do Senhor, e ele os colocar&aacute; numa posi&ccedil;&atilde;o de honra.&quot;</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"Tiago 4:1-10 NTLH"}