{"slug":"coragem-e-determinacao","title":"Coragem e determinação","content":"<p>Bom dia, amigos do rei Jesus.</p>\\r\\n\\r\\n<p>Um desafio, uma coragem e uma f&eacute;. Nabucodonozor, rei da Babil&ocirc;nia, constr&oacute;i uma grande est&aacute;tua e ordena que todos do seu reino, ao ouvir o som dos instrumentos musicais, se ajoelhassem, a fim, de adorarem aquela imagem. A ordem foi executada, por&eacute;m os tr&ecirc;s mo&ccedil;os, judeus, que vieram cativos, para servirem diante do rei, n&atilde;o obedeceram. E logo chegou a not&iacute;cia diante do rei. O rei ficou extremamente furioso e mandou cham&aacute;-los. Disse aos tr&ecirc;s mo&ccedil;os:&nbsp;&mdash; &Eacute; verdade que voc&ecirc;s n&atilde;o prestam culto ao meu deus, nem adoram a est&aacute;tua de ouro que eu mandei fazer? Eles responderam ao rei dizendo: N&atilde;o necessitamos te responder sobre este neg&oacute;cio, o Deus a quem servimos nos livrar&aacute; da fornalha de fogo ardente e das tuas m&atilde;os. Podemos ver a coragem dos tr&ecirc;s mo&ccedil;os, distante do Pa&iacute;s em que viviam, mas perto do Deus que serviam. Aleluia! Depositaram toda a confian&ccedil;a no Senhor. N&atilde;o tiveram as suas vidas por preciosa, pois sabiam que o morrer seria ganho. Mesmo aquecendo a fornalha sete vezes mais, a ponto de morrerem os que lan&ccedil;aram os tr&ecirc;s jovens dentro da fornalha, n&atilde;o voltaram atr&aacute;s, mas seguiram em frente. Conheciam o Deus Jeov&aacute;, o Senhor todo poderoso. Para a surpresa do rei, que ficou perplexo, os jovens caminhavam dentro da fornalha, na companhia de mais uma pessoa, e este tinha a semelhan&ccedil;a dos filhos dos deuses. Foram tirados da fornalha, n&atilde;o sofreram nada e o nome do Senhor foi glorificado naquele dia. O rei bendisse o nome do Senhor, dizendo:&nbsp;&ldquo;Por mim, pois, &eacute; feito um decreto, pelo qual todo povo, na&ccedil;&atilde;o e l&iacute;ngua que disser blasf&ecirc;mia contra o Deus de Sadraque, Mesaque e Abede-Nego seja despeda&ccedil;ado, e as suas casas sejam feitas um monturo; porquanto n&atilde;o h&aacute; outro deus que possa livrar como este.&rdquo; Dn. ‭3:29‬ ‭ARC‬‬. Que maravilha, como &eacute; bom servir ao Senhor e confiar. Ele jamais nos decepcionar&aacute;. Somente Ele &eacute; Deus o resto &eacute; baal. Am&eacute;m!&nbsp;</p>\\r\\n\\r\\n<p>Tenha um dia de paz e vit&oacute;rias.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;Quem n&atilde;o se ajoelhar e n&atilde;o adorar a est&aacute;tua ser&aacute; jogado na mesma hora numa fornalha acesa. Assim, logo que os instrumentos come&ccedil;aram a tocar, todas as pessoas que estavam ali se ajoelharam e adoraram a est&aacute;tua de ouro. e ele lhes disse: ---&nbsp;&Eacute; verdade que voc&ecirc;s n&atilde;o prestam culto ao meu deus, nem adoram a est&aacute;tua de ouro que eu mandei fazer? Pois bem! Ser&aacute; que agora voc&ecirc;s est&atilde;o dispostos a se ajoelhar e a adorar a est&aacute;tua, logo que os instrumentos musicais come&ccedil;arem a tocar? Se n&atilde;o, voc&ecirc;s ser&atilde;o jogados na mesma hora numa fornalha acesa. E quem &eacute; o deus que os poder&aacute; salvar? Sadraque, Mesaque e Abede-Nego responderam assim: &mdash; &Oacute; rei, n&oacute;s n&atilde;o vamos nos defender. Pois, se o nosso Deus, a quem adoramos, quiser, ele poder&aacute; nos salvar da fornalha e nos livrar do seu poder, &oacute; rei.&rdquo;</p>\\r\\n\\r\\n<p>‭‭</p>","reference":"Daniel‬ ‭3:6-7, 14-17‬ ‭NTLH‬"}