{"slug":"crescendo-no-conhecimento-da-verdade","title":"Crescendo no Conhecimento da Verdade","content":"<p>Bom dia, povo s&aacute;bio do Deus Eterno. Gra&ccedil;a e paz.</p>\\r\\n\\r\\n<p>&quot;Conhe&ccedil;amos&nbsp;e prossigamos em conhecer ao Senhor.&quot; S&oacute; poderemos entender a Palavra do Senhor, mediante a a&ccedil;&atilde;o do Esp&iacute;rito Santo que habita em n&oacute;s. Jesus disse que n&atilde;o nos deixaria &oacute;rf&atilde;o, mas enviaria o Consolador, o Esp&iacute;rito Santo, para nos fazer lembrar de todas as coisas. Portanto, voc&ecirc; precisa estar na presen&ccedil;a do Senhor, orando e rogando a Deus, para que Ele possa, atrav&eacute;s do Esp&iacute;rito Santo, te revelar a profundidade da sua Palavra.&nbsp;Sim, Palavra que transforma e muda vidas, a Palavra que opera milagres, a Palavra que est&aacute; em Deus desde a eternidade. Se esmere para que voc&ecirc; possa compreender na sua vida esta verdade. Creia na verdade e a verdade vos libertar&aacute;. A sabedoria vem de Deus, portanto, as Escrituras divinamente inspiradas s&atilde;o compreendidas pelos crentes espirituais. Am&eacute;m! Receba esta palavra pra sua vida e seja aben&ccedil;oado. Tenha um dia de paz e uma semana de milagres.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;Por&eacute;m, para os que s&atilde;o espiritualmente maduros, anunciamos uma mensagem de sabedoria. Mas n&atilde;o &eacute; de uma sabedoria deste mundo nem a dos poderes que o governam e que est&atilde;o perdendo o seu poder. A sabedoria que anunciamos &eacute; a sabedoria secreta de Deus, escondida dos seres humanos, a sabedoria que o pr&oacute;prio Deus, antes mesmo da cria&ccedil;&atilde;o do mundo, j&aacute; havia escolhido para a nossa gl&oacute;ria. Nenhum dos poderes que agora governam o mundo conheceu essa sabedoria. Pois, se a tivessem conhecido, n&atilde;o teriam crucificado o glorioso Senhor. Por&eacute;m, como dizem as Escrituras Sagradas: &ldquo;O que ningu&eacute;m nunca viu nem ouviu, e o que jamais algu&eacute;m pensou que podia acontecer, foi isso o que Deus preparou para aqueles que o amam.&rdquo; Mas foi a n&oacute;s que Deus, por meio do Esp&iacute;rito, revelou o seu segredo. O Esp&iacute;rito Santo examina tudo, at&eacute; mesmo os planos mais profundos e escondidos de Deus.&nbsp;Portanto, quando falamos, n&oacute;s usamos palavras ensinadas pelo Esp&iacute;rito de Deus e n&atilde;o palavras ensinadas pela sabedoria humana. Assim explicamos as verdades espirituais aos que s&atilde;o espirituais.&rdquo;</p>\\r\\n\\r\\n<p>&nbsp;</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"1 Coríntios 2:6-10, 13 NTLH"}