{"slug":"cristo-o-salvador","title":"Cristo o Salvador","content":"<p>Bom dia povo remido pelo sangue de Cristo Jesus.&nbsp;A palavra est&aacute; colocada e exposta a todos quantos querem ler, ouvir, aprender e entender. Salva&ccedil;&atilde;o, somente na pessoa bendita de nosso Senhor e Salvador Jesus Cristo. Deus entregou seu &uacute;nico filho para ser sacrificado por n&oacute;s e hoje somos grato ao Senhor, por esse sacrif&iacute;cio, que nos deu livre acesso ao Santo dos santos, &nbsp;para adorar e glorificar ao Seu nome. Outrora viv&iacute;amos em trevas, hoje a luz nos alcan&ccedil;ou, fomos salvos pela gra&ccedil;a. Viv&iacute;amos presos no pecado, hoje somos livres para adorar ao Senhor. Aleluia! Se voc&ecirc; ainda n&atilde;o teve a oportunidade de se libertar e viver livre para adorar ao Senhor, a oportunidade &eacute; agora. Confesse a Cristo como Senhor e Salvador da sua vida e ser&aacute;s salvo da maldi&ccedil;&atilde;o eterna. Am&eacute;m!</p>\\r\\n\\r\\n<p>Tenha um dia de paz e de milagres.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;Ningu&eacute;m subiu ao c&eacute;u, a n&atilde;o ser o Filho do Homem, que desceu do c&eacute;u. &mdash; Assim como Mois&eacute;s, no deserto, levantou a cobra de bronze numa estaca, assim tamb&eacute;m o Filho do Homem tem de ser levantado,&nbsp;Porque Deus amou o mundo tanto, que deu o seu &uacute;nico Filho, para que todo aquele que nele crer n&atilde;o morra, mas tenha a vida eterna. Pois Deus mandou o seu Filho para salvar o mundo e n&atilde;o para julg&aacute;-lo. &mdash; Aquele que cr&ecirc; no Filho n&atilde;o &eacute; julgado; mas quem n&atilde;o cr&ecirc; j&aacute; est&aacute; julgado porque n&atilde;o cr&ecirc; no Filho &uacute;nico de Deus. E &eacute; assim que o julgamento &eacute; feito: Deus mandou a luz ao mundo, mas as pessoas preferiram a escurid&atilde;o porque fazem o que &eacute; mau. Pois todos os que fazem o mal odeiam a luz e fogem dela, para que ningu&eacute;m veja as coisas m&aacute;s que eles fazem. Mas os que vivem de acordo com a verdade procuram a luz, a fim de que possa ser visto claramente que as suas a&ccedil;&otilde;es s&atilde;o feitas de acordo com a vontade de Deus.&rdquo;<br />\\r\\n‭‭</p>","reference":"João‬ ‭3:13-14, 16-21‬ ‭NTLH‬‬"}