{"slug":"cristo-palavra-que-traz-vida","title":"Cristo, a palavra que traz vida.","content":"<p>Bom dia, povo amado do Senhor Jesus. Gra&ccedil;a e paz.</p>\\r\\n\\r\\n<p>Louvamos a Deus, que nos deu o seu unig&ecirc;nito filho, a fim de nos salvar e nos resgatar. Hoje somos salvos, atrav&eacute;s de Cristo Jesus que nos libertou do pecado. A Palavra habita em n&oacute;s, assim como a Luz est&aacute; em nossas vidas. Verdadeiramente, hoje somos livres para adorar ao Senhor Jesus, pois a gra&ccedil;a nos alcan&ccedil;ou e temos livre acesso ao trono da gra&ccedil;a de Deus. N&atilde;o por nossos m&eacute;ritos, mas pelo de Cristo para conosco. Amor incompar&aacute;vel, n&atilde;o existe amor maior do que este, n&atilde;o, somente Ele p&ocirc;de se oferecer por n&oacute;s. Aleluia! Ele &eacute; o autor e Consumador da nossa f&eacute;, sem Ele nada somos e n&atilde;o podemos nada. Mas com Ele, somos mais do que vencedores. A luta pode ser grande, os problemas tamb&eacute;m, as doen&ccedil;as aos nossos olhos incur&aacute;veis, mas Ele &eacute; maior do que as lutas, os problemas e as doen&ccedil;as. Somente devemos crer e confiar no&nbsp;Senhor e por certo seremos vitoriosos. Creia, tenha f&eacute;, n&atilde;o desista, insista e Deus vai te aben&ccedil;oar. Am&eacute;m!</p>\\r\\n\\r\\n<p>Tenha um dia de milagres.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&quot;No come&ccedil;o aquele que &eacute; a Palavra j&aacute; existia. Ele estava com Deus e era Deus. Desde o princ&iacute;pio, a Palavra estava com Deus. Por meio da Palavra, Deus fez todas as coisas, e nada do que existe foi feito sem ela. A Palavra era a fonte da vida, e essa vida trouxe a luz para todas as pessoas. A luz brilha na escurid&atilde;o, e a escurid&atilde;o n&atilde;o conseguiu apag&aacute;-la. A lei foi dada por meio de Mois&eacute;s, mas o amor e a verdade vieram por meio de Jesus Cristo. Ningu&eacute;m nunca viu Deus. Somente o Filho &uacute;nico, que &eacute; Deus e est&aacute; ao lado do Pai, foi quem nos mostrou quem &eacute; Deus.&quot;&nbsp;</p>","reference":"João 1:1-5, 17-18 NTLH"}