{"slug":"cristo-luz-do-mundo","title":"Cristo, a luz do mundo","content":"<p>Bom dia, povo amado de Cristo Jesus. Gra&ccedil;a e paz!<br />\\r\\n&Eacute; tempo de reflex&atilde;o, o Natal esta chegando. O que o mundo, verdadeiramente, est&aacute; comemorando? Ser&aacute; que est&aacute; se pensando no nascimento do Messias? Ser&aacute; que todo preparo do marketing, est&aacute; na pessoa bendita de Jesus? Creio que n&atilde;o, tudo est&aacute; voltado por uma data que se tornou popular e que traz benef&iacute;cios para com&eacute;rcios e ind&uacute;strias. Uma luta acirrada para se ganhar dinheiro. Onde est&aacute; Jesus Cristo neste momento? Deixado de lado e esquecido, usado somente para aumentar o faturamento de muitos. &nbsp;E voc&ecirc;, o que tem feito nesses dias? Tem se lembrado do Meigo Nazareno? Daquele que veio trazer luz as na&ccedil;&otilde;es? &Eacute; tempo de refletir. Jesus nasceu e continua vivo no meio de n&oacute;s. A luz n&atilde;o pode ser colocado debaixo do velador, mas precisa est&aacute; num lugar de destaque na sua vida. Que Cristo possa nascer a cada dia em nossos cora&ccedil;&otilde;es e assim manteremos a luz sempre acesa em nossas vidas. Seja um referencial neste mundo que jaz em trevas. Am&eacute;m!<br />\\r\\nDeus te aben&ccedil;oe hoje e sempre.&nbsp;<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>&quot;Ent&atilde;o todos foram se registrar, cada um na sua pr&oacute;pria cidade. Por isso Jos&eacute; foi de Nazar&eacute;, na Galileia, para a regi&atilde;o da Judeia, a uma cidade chamada Bel&eacute;m, onde tinha nascido o rei Davi. Jos&eacute; foi registrar-se l&aacute; porque era descendente de Davi. Levou consigo Maria, com quem tinha casamento contratado. Ela estava gr&aacute;vida, e aconteceu que, enquanto se achavam em Bel&eacute;m, chegou o tempo de a crian&ccedil;a nascer. Ent&atilde;o Maria deu &agrave; luz o seu primeiro filho. Enrolou o menino em panos e o deitou numa manjedoura, pois n&atilde;o havia lugar para eles na pens&atilde;o. mas o anjo disse: &mdash; N&atilde;o tenham medo! Estou aqui a fim de trazer uma boa not&iacute;cia para voc&ecirc;s, e ela ser&aacute; motivo de grande alegria tamb&eacute;m para todo o povo!&quot;&nbsp;<br />\\r\\n&nbsp;</p>","reference":"Lucas 2:3-7, 10 NTLH"}