{"slug":"cristo-videira-verdadeira","title":"CRISTO, a VIDEIRA verdadeira","content":"<p>Bom dia, povo aben&ccedil;oado do Deus todo poderoso.</p>\\r\\n\\r\\n<p>No texto exposto, Jesus est&aacute; se comparando a uma videira e Deus o lavrador, ou seja, o agricultor. Sabemos que o agricultor, cultiva a terra, para que a mesma possa produzir bem, o fruto por ele semeado. Quando a semente come&ccedil;a a brotar e crescer, o agricultor verifica se toda planta&ccedil;&atilde;o est&aacute; boa, se&nbsp;n&atilde;o h&aacute; problema que venha prejudicar as demais. Se houver um ramo com algum tipo de problema, ele corta, ou poda, para que os demais n&atilde;o sejam prejudicados ao nascer os frutos. No texto, Deus &eacute; o agricultor e&nbsp;Cristo a videira. N&oacute;s n&atilde;o t&iacute;nhamos direito a nada. &Eacute;ramos pecadores, presos por Satan&aacute;s. Cristo, a videira, fomos por Ele enxertados. Nada produz&iacute;amos, mas, ao sermos enxertados na videira, passamos a produzir frutos dignos de arrependimento. Cuidado para n&atilde;o ser arrancado da videira. Para isso, faz-se necess&aacute;rio estar sempre produzindo fruto. Se existe alguma coisa impedindo, deixa o Esp&iacute;rito Santo cuidar de voc&ecirc;. Ele vai te adornar, de forma que volte a produzir fruto. Jesus est&aacute; nos alertando todos os dias: <em>&ldquo;Estai em mim, e eu em v&oacute;s; como a vara de si mesma n&atilde;o pode dar fruto, se n&atilde;o estiver na videira, assim tamb&eacute;m v&oacute;s, se n&atilde;o estiverdes em mim&rdquo;</em>. Portanto, consolai-vos uns aos outros com esta palavra. Cristo est&aacute; voltando e se quisermos subir ao C&eacute;u, temos que produzir fruto<em>. &ldquo;Mas o fruto do Esp&iacute;rito &eacute;: amor, gozo, paz, longanimidade, benignidade, bondade, f&eacute;, mansid&atilde;o, temperan&ccedil;a&rdquo;</em>. Gl. 5.22. Amem!</p>\\r\\n\\r\\n<p>Tenha um dia de milagres.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>Eu sou a videira verdadeira, e meu Pai &eacute; o lavrador. Toda a vara em mim, que n&atilde;o d&aacute; fruto, a tira; e limpa toda aquela que d&aacute; fruto, para que d&ecirc; mais fruto. V&oacute;s j&aacute; estais limpos, pela palavra que vos tenho falado. Estai em mim, e eu em v&oacute;s; como a vara de si mesma n&atilde;o pode dar fruto, se n&atilde;o estiver na videira, assim tamb&eacute;m v&oacute;s, se n&atilde;o estiverdes em mim.</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"João 15:1-4"}