{"slug":"cristaos-verdadeiros","title":"Cristãos verdadeiros","content":"<p>Bom dia, povo santo do Senhor. Gra&ccedil;a e paz!<br />\\r\\nSomos o povo de Deus e como seu povo, devemos ser exemplo em todas as nossas a&ccedil;&otilde;es. Precisamos ser refer&ecirc;ncia onde estivermos. N&atilde;o podemos nos conformar com este mundo, mas combater o bom combate, levando a Palavra de salva&ccedil;&atilde;o &agrave;queles que ainda n&atilde;o a receberam. Sejamos crist&atilde;os verdadeiros, aprendamos a perdoar, como &eacute; dif&iacute;cil n&atilde;o &eacute;, mas temos que agir assim, se quisermos morar no C&eacute;u. N&atilde;o se engane, no C&eacute;u n&atilde;o entra pecado, se quiseres ir pra l&aacute; se vista de santidade. Am&eacute;m!<br />\\r\\nDeus seja contigo hoje sempre.&nbsp;<br />\\r\\nTenha um dia de vit&oacute;rias.<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>&quot;Voc&ecirc;s s&atilde;o o povo de Deus. Ele os amou e os escolheu para serem dele. Portanto, vistam-se de miseric&oacute;rdia, de bondade, de humildade, de delicadeza e de paci&ecirc;ncia. N&atilde;o fiquem irritados uns com os outros e perdoem uns aos outros, caso algu&eacute;m tenha alguma queixa contra outra pessoa. Assim como o Senhor perdoou voc&ecirc;s, perdoem uns aos outros. E, acima de tudo, tenham amor, pois o amor une perfeitamente todas as coisas. E que a paz que Cristo d&aacute; dirija voc&ecirc;s nas suas decis&otilde;es, pois foi para essa paz que Deus os chamou a fim de formarem um s&oacute; corpo. E sejam agradecidos. Que a mensagem de Cristo, com toda a sua riqueza, viva no cora&ccedil;&atilde;o de voc&ecirc;s! Ensinem e instruam uns aos outros com toda a sabedoria. Cantem salmos, hinos e can&ccedil;&otilde;es espirituais; louvem a Deus, com gratid&atilde;o no cora&ccedil;&atilde;o. E tudo o que voc&ecirc;s fizerem ou disserem, fa&ccedil;am em nome do Senhor Jesus e por meio dele agrade&ccedil;am a Deus, o Pai.&quot;</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"Colossenses 3:12-17 NTLH"}