{"slug":"cristo-palavra-viva","title":"Cristo, a Palavra Viva","content":"<p>Bom dia, povo santo e bendito de nosso Senhor e Salvador Jesus Cristo. Gra&ccedil;a e paz.</p>\\r\\n\\r\\n<p>Jesus ensinando aos seus disc&iacute;pulos, fala sobre a vara e a videira. A vara sendo n&oacute;s e a videira o Senhor Jesus. No salmo&nbsp;119.81, o salmista anela pela salva&ccedil;&atilde;o, a ponto de desfalecer, mesmo assim ele espera no Senhor e em aprender a sua Palavra. A palavra do Senhor, refrigera a alma. A Palavra do Senhor, esmi&uacute;&ccedil;a a penha. A Palavra do Senhor, traz vida. A Palavra do Senhor, &eacute; l&acirc;mpada para os nossos p&eacute;s e luz para nosso caminho. A Palavra do Senhor, &eacute; bussola para o viajor. A Palavra do Senhor, &eacute; a carta magna, que nos conduz ao c&eacute;u. &Eacute; a verdade que liberta. Pela Palavra o mundo foi criado. <em>&ldquo;E o Verbo se fez carne, e habitou entre n&oacute;s, e vimos a sua gl&oacute;ria, como a gl&oacute;ria do unig&ecirc;nito do Pai, cheio de gra&ccedil;a e de verdade&rdquo;. Jo. 1:14.</em> Cristo, &eacute; Palavra viva que traz salva&ccedil;&atilde;o, a todos quantos crerem em seu nome. Creia na Palavra, viva a Palavra e coma a Palavra. Fa&ccedil;a como o salmista<em>: &ldquo;Assim como o cervo brama pelas correntes das &aacute;guas, assim suspira a minha alma por ti, &oacute; Deus&rdquo;! Sl.42.1</em>. Devemos suspirar por Deus, a ponto de desfalecermos e sempre esperando pela sua Palavra. Precisamos sempre&nbsp;viver a Palavra, todos os dias, horas, minutos e segundos de nossa vida. Como disse o Senhor Jesus<em>: <strong>&rdquo;Se v&oacute;s estiverdes em mim, e as minhas palavras estiverem em v&oacute;s, pedireis tudo o que quiserdes, e vos ser&aacute; feito&rdquo;</strong>.</em> Temos a chave em nossas m&atilde;os, que possamos usa-la com sabedoria, pois assim, alcan&ccedil;aremos as b&ecirc;n&ccedil;&atilde;os do Senhor. Que hoje e sempre, Deus, atrav&eacute;s do Esp&iacute;rito Santo, te fa&ccedil;a mais e mais conhecedor da sua Palavra. Amem!</p>\\r\\n\\r\\n<p>Tenha um dia de vit&oacute;rias.</p>\\r\\n\\r\\n<p>Am&eacute;m!</p>","citation":"<p>Desfalece a minha alma pela tua salva&ccedil;&atilde;o, mas espero na tua palavra.</p>\\r\\n\\r\\n<p>Se v&oacute;s estiverdes em mim, e as minhas palavras estiverem em v&oacute;s, pedireis tudo o que quiserdes, e vos ser&aacute; feito.</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"Salmos 119:81; João 15:7"}