{"slug":"cristo-cem-por-cento-homem-e-cem-por-cento-deus","title":"Cristo, cem por cento homem e cem por cento Deus","content":"<p>Bom dia, filhos do Deus Alt&iacute;ssimo. Gra&ccedil;a e paz!<br />\\r\\nUma palavra para voc&ecirc; refletir. Jesus veio ao mundo em forma humana, passou por todas experi&ecirc;ncias que um ser humano pode passar. Sentiu frio, calor, fome, medo, etc..., mas n&atilde;o pecou. Na cruz levou sobre si os nossos pecados, se fez maldito por n&oacute;s, mas mesmo assim perdoou os nossos pecados. Precisamos crer que Ele veio como homem, mas era Deus. Cem por cento homem e cem por cento Deus. Cristo Jesus nasceu, a luz veio ao mundo que estava em trevas. E n&oacute;s que abra&ccedil;amos a causa do Mestre, somos luz e devemos refletir essa luz diante dos homens, para que vejam em n&oacute;s a pessoa bendita de nosso Senhor e Salvador Jesus Cristo. Somos amados dEle, afinal, nos amou primeiro, que maravilha. Nos alegremos por saber que os nossos nomes est&atilde;o escritos no Livro da Vida e que o Esp&iacute;rito Santo do Senhor, habita em n&oacute;s. Seja portanto um defensor do Reino de Deus e assim estar&aacute;s cumprindo a sua miss&atilde;o nesta Terra.&nbsp;<br />\\r\\nDeus te aben&ccedil;oe, te conceda um dia de paz.<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>&ldquo;Nisto conhecereis o Esp&iacute;rito de Deus: todo esp&iacute;rito que confessa que Jesus Cristo veio em carne &eacute; de Deus; e todo esp&iacute;rito que n&atilde;o confessa que Jesus Cristo veio em carne n&atilde;o &eacute; de Deus; mas este &eacute; o esp&iacute;rito do anticristo, do qual j&aacute; ouvistes que h&aacute; de vir, e eis que est&aacute; j&aacute; no mundo. Filhinhos, sois de Deus e j&aacute; os tendes vencido, porque maior &eacute; o que est&aacute; em v&oacute;s do que o que est&aacute; no mundo. Do mundo s&atilde;o; por isso, falam do mundo, e o mundo os ouve. N&oacute;s somos de Deus; aquele que conhece a Deus ouve-nos; aquele que n&atilde;o &eacute; de Deus n&atilde;o nos ouve. Nisto conhecemos n&oacute;s o esp&iacute;rito da verdade e o esp&iacute;rito do erro. Amados, amemo-nos uns aos outros, porque o amor &eacute; de Deus; e qualquer que ama &eacute; nascido de Deus e conhece a Deus. Aquele que n&atilde;o ama n&atilde;o conhece a Deus, porque Deus &eacute; 4 amor. Nisto se manifestou 4 o amor de Deus para conosco: que Deus enviou seu Filho unig&ecirc;nito ao mundo, para que por ele vivamos. Nisto est&aacute; 4 o amor: n&atilde;o em que n&oacute;s tenhamos amado a Deus, mas em que ele nos amou e enviou seu Filho para propicia&ccedil;&atilde;o pelos nossos pecados.&rdquo;</p>","reference":"1 João 4:2-10 ARC95"}