{"slug":"cristo-o-unico-caminho-para-o-ceu","title":"Cristo, o único Caminho para o Céu","content":"<p>Bom dia, seguidores do Rei Jesus. Gra&ccedil;a e paz!</p>\\r\\n\\r\\n<p>No texto exposto, Jesus fala com seus disc&iacute;pulos e ao povo que estava com Ele, convidando-os para segui-lo. Este convite continua estendido at&eacute; n&oacute;s, em seguir a Jesus e aprender com Ele, os ensinamentos que nos guiar&atilde;o para a vida eterna.&nbsp;Devemos nos espelhar no Mestre, seguir os seus exemplos. Ele &eacute; meigo, manso e humilde, da mesma forma devemos ser. Tratar uns aos com amor, sem discrimina&ccedil;&atilde;o. Estarmos prontos para ajudar ao nosso pr&oacute;ximo, realizando a boa obra do Senhor. Em Cristo encontramos paz e descanso, mesmo passando por lutas e dificuldades. Ele sempre nos alivia, derramando sobre n&oacute;s o seu b&aacute;lsamo. Aleluia! Portanto, siga as pisadas do Mestre e seja um crente aben&ccedil;oado. Am&eacute;m!</p>\\r\\n\\r\\n<p>Tenha um dia de vit&oacute;rias.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;Naquela ocasi&atilde;o Jesus disse: &mdash; &Oacute; Pai, Senhor do c&eacute;u e da terra, eu te agrade&ccedil;o porque tens mostrado &agrave;s pessoas sem instru&ccedil;&atilde;o aquilo que escondeste dos s&aacute;bios e dos instru&iacute;dos! Sim, &oacute; Pai, tu tiveste prazer em fazer isso. &mdash; O meu Pai me deu todas as coisas. Ningu&eacute;m sabe quem &eacute; o Filho, a n&atilde;o ser o Pai; e ningu&eacute;m sabe quem &eacute; o Pai, a n&atilde;o ser o Filho e tamb&eacute;m aqueles a quem o Filho quiser mostrar quem o Pai &eacute;. &mdash; Venham a mim, todos voc&ecirc;s que est&atilde;o cansados de carregar as suas pesadas cargas, e eu lhes darei descanso. Sejam meus seguidores e aprendam comigo porque sou bondoso e tenho um cora&ccedil;&atilde;o humilde; e voc&ecirc;s encontrar&atilde;o descanso. Os deveres que eu exijo de voc&ecirc;s s&atilde;o f&aacute;ceis, e a carga que eu ponho sobre voc&ecirc;s &eacute; leve.&rdquo;</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"Mateus 11:25-30 NTLH"}