{"slug":"cristo-vem","title":"Cristo vem!","content":"<p>Bom dia, povo que vai morar no c&eacute;u.</p>\\r\\n\\r\\n<p>&nbsp;</p>\\r\\n\\r\\n<p>Estamos vivendo dias dif&iacute;ceis. A sociedade cada vez mais se degradando. Homens amantes de si mesmo. O amor se esfriando de tal forma, que vidas s&atilde;o ceifadas a troco de nada. A imoralidade, drogas, orgias, est&atilde;o cada dia mais aumentando, a ponto de parecer que s&atilde;o coisas normais. Vivemos aprisionados em nossas pr&oacute;prias casas por causa da viol&ecirc;ncia. O tempo de No&eacute; chegou, onde casavam e se davam em casamento. Tudo isso &eacute; o prenuncio do fim. Cristo vem e est&aacute; as portas. Creia voc&ecirc; ou n&atilde;o, Ele vem! O que importa para a igreja &eacute; est&aacute; preparada. Haja o que houver, n&atilde;o saia da sua posi&ccedil;&atilde;o. Esteja alerta e de prontid&atilde;o. &ldquo;Quem tem ouvidos ou&ccedil;a o que o Esp&iacute;rito diz &agrave;s igrejas.&rdquo; Ap. ‭3:6‬ ‭ARC‬‬. &nbsp;N&atilde;o queira ficar para a segunda ressurei&ccedil;&atilde;o, fa&ccedil;a parte do arrebatamento. Portanto, &quot;aquele que est&aacute; em p&eacute;, cuide para que n&atilde;o caia.&quot; &ldquo;Porque o mesmo Senhor descer&aacute; do c&eacute;u com alarido, e com voz de arcanjo, e com a trombeta de Deus; e os que morreram em Cristo ressuscitar&atilde;o primeiro; depois, n&oacute;s, os que ficarmos vivos, seremos arrebatados juntamente com eles nas nuvens, a encontrar o Senhor nos ares, e assim estaremos sempre com o Senhor. Portanto, consolai-vos uns aos outros com estas palavras.&rdquo; 1 Ts. &nbsp;4:16-18‬ ‭ARC‬‬. Am&eacute;m!</p>\\r\\n\\r\\n<p>Que o Senhor Jesus te aben&ccedil;oe e te fortale&ccedil;a a cada dia.</p>\\r\\n\\r\\n<p>Tenha um dia de vit&oacute;rias.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;Amados, escrevo-vos, agora, esta segunda carta, em ambas as quais desperto com exorta&ccedil;&atilde;o o vosso &acirc;nimo sincero, para que vos lembreis das palavras que primeiramente foram ditas pelos santos profetas e do mandamento do Senhor e Salvador, mediante os vossos ap&oacute;stolos, sabendo primeiro isto: que nos &uacute;ltimos dias vir&atilde;o escarnecedores, andando segundo as suas pr&oacute;prias concupisc&ecirc;ncias e dizendo: Onde est&aacute; a promessa da sua vinda? Porque desde que os pais dormiram todas as coisas permanecem como desde o princ&iacute;pio da cria&ccedil;&atilde;o. &nbsp;Mas, amados, n&atilde;o ignoreis uma coisa: que um dia para o Senhor &eacute; como mil anos, e mil anos, como um dia. O Senhor n&atilde;o retarda a sua promessa, ainda que alguns a t&ecirc;m por tardia; mas &eacute; long&acirc;nimo para convosco, n&atilde;o querendo que alguns se percam, sen&atilde;o que todos venham a arrepender-se. Mas o Dia do Senhor vir&aacute; como o ladr&atilde;o de noite, no qual os c&eacute;us passar&atilde;o com grande estrondo, e os elementos, ardendo, se desfar&atilde;o, e a terra e as obras que nela h&aacute; se queimar&atilde;o.&rdquo;</p>\\r\\n\\r\\n<p>‭‭</p>","reference":"2Pedro‬ ‭3:1-4, 8-10‬ ‭ARC‬"}