{"slug":"descansando-sombra-do-onipotente","title":"Descansando à sombra do Onipotente","content":"<p>Bom dia, povo protegido do Alt&iacute;ssimo. Gra&ccedil;a e paz!<br />\\r\\nMois&eacute;s quando estava no monte conversando com o Senhor,&nbsp;pode perceber a grandeza de nosso Deus. O quanto Ele &eacute; maravilhoso. E que tinha um cuidado todo especial para com o seu povo. Mas, mesmo assim o povo se corrompeu, a ponto de o Senhor dizer que mataria a todos. Mois&eacute;s intercedeu pelo povo, a ponto de pedir a Deus que riscasse o seu nome do livro da vida. E mais ainda, disse a Deus que se a Sua presen&ccedil;a n&atilde;o fosse com ele, que n&atilde;o os fizesse sair daquele lugar. Mois&eacute;s sabia que sem a presen&ccedil;a do Senhor, seria dif&iacute;cil guiar aquele povo pelo deserto, ficariam desprotegidos. &quot;Aquele que habita nos esconderijo do Alt&iacute;ssimo &agrave; sombra do Onipotente descansar&aacute;.&quot;Sl.90.1. Muitas vezes nos encontramos num deserto, sem for&ccedil;as para caminhar. E, ainda que voc&ecirc; pense que est&aacute; sozinho, Deus est&aacute; contigo. Uma coisa quero te dizer: Deus te ama assim como tu &eacute;s. S&oacute; n&atilde;o saia da presen&ccedil;a dEle, pois sem Ele nada podemos fazer. S&oacute; de um passo se Ele estiver contigo, pois, assim estar&aacute;s seguro. Ele &eacute; fiel e com certeza te levar&aacute; a Cana&atilde;. Ele te ama, te entende e sempre te quer bem. Am&eacute;m!<br />\\r\\nDeus te aben&ccedil;oe e te conceda um dia de vit&oacute;rias.<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>&quot;Mas agora, assim diz o Senhor que te criou, &oacute; Jac&oacute;, e que te formou, &oacute; Israel: N&atilde;o temas, porque eu te remi; chamei-te pelo teu nome, tu &eacute;s meu.<br />\\r\\nQuando passares pelas &aacute;guas, eu serei contigo; quando pelos rios, eles n&atilde;o te submergir&atilde;o; quando passares pelo fogo, n&atilde;o te queimar&aacute;s, nem a chama arder&aacute; em ti.<br />\\r\\nPorque eu sou o Senhor teu Deus, o Santo de Israel, o teu Salvador;&quot;&nbsp;<br />\\r\\n&nbsp;</p>","reference":"Isaias 43.1-3a."}