{"slug":"deus-exalta-os-humildes","title":"Deus exalta os humildes","content":"<p>Bom dia, na&ccedil;&atilde;o Santa e eleita do Rei Jesus. Gra&ccedil;a e paz.<br />\\r\\nHumilhai-vos. Uma exorta&ccedil;&atilde;o do ap&oacute;stolo Pedro, para a igreja do Senhor. Na verdade, todos queremos ser aben&ccedil;oados. Todos queremos receber milagres e vit&oacute;rias. Mas, a palavra &eacute;, humilhai-vos, ou seja, precisamos passar pelo processo, n&atilde;o &eacute; t&atilde;o simples assim. Na verdade &eacute; simples, mas por nossas culpas, acaba-se, tendo que pagar um pre&ccedil;o. Mas, acalma o teu cora&ccedil;&atilde;o, pois a tempo oportuno, Deus o exaltar&aacute;. Lance sobre o Senhor Jesus, toda a vossa ansiedade, Ele tem cuidado de voc&ecirc;. Um conselho, muito s&eacute;rio, sede firmes e vigilante, Satan&aacute;s est&aacute; bramando como le&atilde;o, tentando vos devorar. Se a Palavra habita em voc&ecirc;, certamente ser&aacute;s vitorioso. Am&eacute;m! N&atilde;o reclame dos sofrimentos, lembre-se de quantos crist&atilde;os, passam o mesmo sofrimento, suporte mais um pouquinho, pois aquele que a de vir, vir&aacute; e n&atilde;o tardar&aacute;. Logo estaremos reinando com Ele nos c&eacute;us. Aleluia! Portanto, a Ele seja honra, gl&oacute;rias e louvor, pelos s&eacute;culos dos s&eacute;culos, am&eacute;m! Deus te aben&ccedil;oe.<br />\\r\\nTenha um lindo dia de muita paz.<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>&ldquo;Humilhai-vos, portanto, sob a poderosa m&atilde;o de Deus, para que ele, em tempo oportuno, vos exalte, lan&ccedil;ando sobre ele toda a vossa ansiedade, porque ele tem cuidado de v&oacute;s. Sede s&oacute;brios e vigilantes. O diabo, vosso advers&aacute;rio, anda em derredor, como le&atilde;o que ruge procurando algu&eacute;m para devorar; resisti-lhe firmes na f&eacute;, certos de que sofrimentos iguais aos vossos est&atilde;o-se cumprindo na vossa irmandade espalhada pelo mundo. Ora, o Deus de toda a gra&ccedil;a, que em Cristo vos chamou &agrave; sua eterna gl&oacute;ria, depois de terdes sofrido por um pouco, ele mesmo vos h&aacute; de aperfei&ccedil;oar, firmar, fortificar e fundamentar. A ele seja o dom&iacute;nio, pelos s&eacute;culos dos s&eacute;culos. Am&eacute;m!&rdquo;<br />\\r\\n‭‭</p>","reference":"1Pedro‬ ‭5:6-11‬ ‭ARA‬‬"}