{"slug":"deus-e-por-nos","title":"Deus é por nós","content":"<p>Bom dia, povo lindo que vai morar no c&eacute;u. Gra&ccedil;a e paz!</p>\\r\\n\\r\\n<p>Vivemos num mundo, cercados de dificuldades e problemas, onde o inimigo a todos os instantes, tenta nos acusar, nos abater e nos destruir. Enfrentamos guerras espirituais e se n&atilde;o estivermos debaixo das asas do Alt&iacute;ssimo, seremos presas f&aacute;ceis. Louvamos a Deus, pois tem nos sustentado a cada dia e sempre tem nos protegidos. Paulo, escreve aos crentes que estavam na igreja em Roma. Mostra a eles e ensina o caminho da salva&ccedil;&atilde;o. Exorta-os a perseverarem na f&eacute;, pois fomos justificados pela f&eacute;. A f&eacute; que uma vez foi entregue aos santos. Prossegue seus ensinos e no in&iacute;cio do cap&iacute;tulo oito, ele escreve: <em>&ldquo;Portanto, agora j&aacute; n&atilde;o h&aacute; condena&ccedil;&atilde;o para os que est&atilde;o em Cristo Jesus,</em><em> porque por meio de Cristo Jesus a lei do Esp&iacute;rito de vida me libertou da lei do pecado e da morte. Rm. 8:1,2. </em>Que palavra linda, Paulo escreveu. Somos livres da condena&ccedil;&atilde;o eterna. N&atilde;o por nossos m&eacute;ritos, mas por meio de Cristo Jesus. A gra&ccedil;a nos alcan&ccedil;ou. Gl&oacute;rias a Deus! Agora, somos protegidos dEle. Podem se levantar contra a igreja do Senhor, podem nos acusar, mas, maior &eacute; Deus, pois Ele &eacute; quem nos justifica. Se algu&eacute;m te condenar, maior &eacute; Deus, pois foi Cristo que deu a sua vida por n&oacute;s e hoje est&aacute; a destra do Pai, intercedendo por nossas vidas. Aleluia! Glorifique a Deus, exalte ao seu nome, renda louvores a Ele, pois grande &eacute; o seu nome sobre toda a Terra. Voc&ecirc; &eacute; dEle, portanto, viva para Ele e alcan&ccedil;ar&aacute;s o favor do Senhor. Am&eacute;m!</p>\\r\\n\\r\\n<p>Tenha um dia de vit&oacute;rias.</p>","citation":"<p>Que diremos, pois, diante dessas coisas? Se Deus &eacute; por n&oacute;s, quem ser&aacute; contra n&oacute;s? Aquele que n&atilde;o poupou a seu pr&oacute;prio Filho, mas o entregou por todos n&oacute;s, como n&atilde;o nos dar&aacute; juntamente com ele, e de gra&ccedil;a, todas as coisas? Quem far&aacute; alguma acusa&ccedil;&atilde;o contra os escolhidos de Deus? &Eacute; Deus quem os justifica. Quem os condenar&aacute;? Foi Cristo Jesus que morreu; e mais, que ressuscitou e est&aacute; &agrave; direita de Deus, e tamb&eacute;m intercede por n&oacute;s.</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"Romanos 8:31-34"}