{"slug":"deus-e-luz","title":"Deus é luz","content":"<p>Bom dia, povo remido pelo sangue do Cordeiro. Gra&ccedil;a e paz.</p>\\r\\n\\r\\n<p>Quem n&atilde;o tem pecado atira a primeira pedra, palavra de Jesus &agrave;s pessoas que iam apedrejar a mulher, pego no ato de adult&eacute;rio. Todos sa&iacute;ram, ficando somente a mulher e Jesus. Jesus pergunta a mulher: &quot;onde est&atilde;o os teus acusadores? Ela ent&atilde;o respondeu: Foram embora, Jesus disse: nem eu te acuso, vai em paz e n&atilde;o peques mais. Todos estamos sujeitos a pecarmos, mas, a gra&ccedil;a de Jesus, atrav&eacute;s do seu amor, nos alcan&ccedil;a. Se pecarmos, vamos confessar, Deus est&aacute; pronto a nos perdoar. N&atilde;o podemos permanecer pecando, devemos sim, ficar firmes na promessa, pois fiel &eacute; Deus para nos guardar e proteger. Portanto, sedes fiel ao Senhor, andando na luz e vivendo em plena comunh&atilde;o com Cristo, assim estar&aacute;s seguro e seguindo em dire&ccedil;&atilde;o ao C&eacute;u de luz. &nbsp;Ah! Ser&aacute;s sempre aben&ccedil;oado e alcan&ccedil;ar&aacute;s muitas vit&oacute;rias. Am&eacute;m!</p>\\r\\n\\r\\n<p>Tenha um dia de paz e de milagres.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&quot;A mensagem que Cristo nos deu e que anunciamos a voc&ecirc;s &eacute; esta: Deus &eacute; luz, e n&atilde;o h&aacute; nele nenhuma escurid&atilde;o. Portanto, se dizemos que estamos unidos com Deus e ao mesmo tempo vivemos na escurid&atilde;o, ent&atilde;o estamos mentindo com palavras e a&ccedil;&otilde;es. Por&eacute;m, se vivemos na luz, como Deus est&aacute; na luz, ent&atilde;o estamos unidos uns com os outros, e o sangue de Jesus, o seu Filho, nos limpa de todo pecado. Se dizemos que n&atilde;o temos pecados, estamos nos enganando, e n&atilde;o h&aacute; verdade em n&oacute;s. Mas, se confessarmos os nossos pecados a Deus, ele cumprir&aacute; a sua promessa e far&aacute; o que &eacute; correto: ele perdoar&aacute; os nossos pecados e nos limpar&aacute; de toda maldade. Se dizemos que n&atilde;o temos cometido pecados, fazemos de Deus um mentiroso, e a sua mensagem n&atilde;o est&aacute; em n&oacute;s.&quot;</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"1João 1:5-10 NTLH"}