{"slug":"deus-nossa-rocha","title":"Deus, a nossa Rocha","content":"<p>Bom dia, povo lindo do Senhor Jesus. Gra&ccedil;a e paz!<br />\\r\\nUm salmo de agradecimento e de reconhecimento, em saber que nosso Deus &eacute; bom e est&aacute; sempre pronto a nos socorrer. O salmista cantou essa can&ccedil;&atilde;o e declarou o seu amor ao Deus excelso, o Deus poderoso nas batalhas. Que coisa linda e maravilhosa &eacute; quando podemos, expressar a nossa gratid&atilde;o diante de Deus. Quando as lutas se levantam contra n&oacute;s, Ele rapidamente vem nos livrar, nos protegendo e nos guardando. Aleluia! Como &eacute; bom servir a esse Deus, o Deus dos deuses, outro igual n&atilde;o h&aacute; e n&atilde;o haver&aacute;. &nbsp;Creia, tenha f&eacute;, Deus est&aacute; olhando por voc&ecirc; e cuidando de voc&ecirc;. Portanto, anuncie as outras pessoas que o Senhor &eacute; bom, para com aqueles que o temem. Seja um adorador por excel&ecirc;ncia e com certeza ser&aacute;s um crist&atilde;o muito aben&ccedil;oado. Am&eacute;m!<br />\\r\\nTenha um de milagres.<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>&quot;&Oacute; Senhor Deus, como eu te amo! Tu &eacute;s a minha for&ccedil;a. O Senhor &eacute; a minha rocha, a minha fortaleza e o meu libertador. O meu Deus &eacute; uma rocha em que me escondo. Ele me protege como um escudo; ele &eacute; o meu abrigo, e com ele estou seguro. Eu clamo a Deus, pedindo ajuda, e ele me salva dos meus inimigos. Louvem a Deus, o Senhor! Ele abriu o c&eacute;u e desceu com uma nuvem escura debaixo dos p&eacute;s. Voou nas costas de um querubim e viajou r&aacute;pido nas asas do vento.<br />\\r\\nL&aacute; do alto, o Senhor me estendeu a m&atilde;o e me segurou; ele me tirou do mar profundo. Quando eu estava em dificuldade, eles me atacaram; por&eacute;m o Senhor me protegeu, Tu, &oacute; Senhor Deus, &eacute;s fiel com os que s&atilde;o fi&eacute;is a ti e correto com aqueles que s&atilde;o corretos. O Senhor vive. Louvem aquele que &eacute; a minha rocha, anunciem a grandeza do Deus que salva a minha vida. Por isso eu te louvo entre os pag&atilde;os; a ti eu canto hinos de louvor.&quot;<br />\\r\\n&nbsp;</p>","reference":"Salmos 18:1-3, 9-10, 16, 18, 25, 46, 49 NTLH"}