{"slug":"dominados-pelo-amor-de-cristo","title":"Dominados pelo amor de Cristo","content":"<p>Bom dia, eleitos do Senhor. Gra&ccedil;a e paz!<br />\\r\\nO temor ao Senhor, &eacute; o princ&iacute;pio da sabedoria e o que ganha alma, s&aacute;bio &eacute;. Sejamos s&aacute;bios para estarmos cumprindo esses princ&iacute;pios e fazendo a vontade do Senhor Jesus. Cristo nos amou de tal maneira, a ponto de morrer por n&oacute;s. Hoje, somos gratos a Ele e precisamos compartilhar esse amor com o nosso pr&oacute;ximo. Devemos viver uma vida de fidelidade para com Deus, ou seja, j&aacute; morremos para o mundo, hoje vivemos para Cristo. Somos uma nova criatura em Deus. Devemos ter o cuidado de que a luz que habita em n&oacute;s, n&atilde;o seja trevas. Seja, portanto, sempre um diferencial, por onde quer que andares. &nbsp;Deus te fortale&ccedil;a a cada dia. Am&eacute;m!<br />\\r\\nTenha um dia de gratid&atilde;o ao Senhor.<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>&quot;Sabemos o que quer dizer temer o Senhor e por isso procuramos levar as pessoas &agrave; verdade. Deus nos conhece completamente, e espero que no seu cora&ccedil;&atilde;o voc&ecirc;s me conhe&ccedil;am tamb&eacute;m. N&atilde;o estamos querendo nos elogiar a n&oacute;s mesmos outra vez para voc&ecirc;s. Pelo contr&aacute;rio, queremos lhes dar motivo para terem orgulho de n&oacute;s a fim de que tenham o que responder aos que se sentem orgulhosos por causa da apar&ecirc;ncia de uma pessoa e n&atilde;o por causa do que ela &eacute;. Pois, se estamos loucos, &eacute; em favor de Deus; e, se temos ju&iacute;zo, &eacute; em favor de voc&ecirc;s. Porque somos dominados pelo amor que Cristo tem por n&oacute;s, pois reconhecemos que um homem, Jesus Cristo, morreu por todos, o que quer dizer que todos tomam parte na sua morte. Ele morreu por todos para que os que vivem n&atilde;o vivam mais para si mesmos, mas vivam para aquele que morreu e foi ressuscitado para a salva&ccedil;&atilde;o deles.&quot;&nbsp;<br />\\r\\n&nbsp;</p>","reference":"2 Coríntios 5:11-15 NTLH"}