{"slug":"e-deus-quem-nos-justifica","title":"É Deus quem nos justifica","content":"<p>Bom dia, povo querido do Mestre Jesus. &nbsp;Gra&ccedil;a e paz!</p>\\r\\n\\r\\n<p>Uma palavra de admoesta&ccedil;&atilde;o do ap&oacute;stolo Paulo para nossas vidas.&nbsp;Por que julgamos nossos irm&atilde;os? Por que condenamos nossos irm&atilde;os? Por que achamos que certo somos n&oacute;s? Amados &eacute; Deus quem nos justifica. &Eacute; Deus que tem o direito de dizer se o seu irm&atilde;o est&aacute; certo ou errado. Ao inv&eacute;s de julgarmos, vamos orar por ele, vamos ajud&aacute;-lo a crescer na f&eacute;. Vamos d&aacute; as nossas m&atilde;os e faz&ecirc;-lo andar no Caminho. Quem somos n&oacute;s para julgar algu&eacute;m. Foi Cristo quem morreu por mim e por voc&ecirc;. Ame ao teu pr&oacute;ximo, ajude-o com todas as suas for&ccedil;as. Use de miseric&oacute;rdia para com o seu irm&atilde;o, sentindo as necessidades dele como fossem&nbsp;as tuas. Isso &eacute; amar de todo o cora&ccedil;&atilde;o. Lembre-se, a salva&ccedil;&atilde;o pertence somente a Deus. Portanto, seja s&aacute;bio nas suas a&ccedil;&otilde;es e o Deus de paz enriquecer&aacute; a tua vida. Am&eacute;m!</p>\\r\\n\\r\\n<p>Tenha um dia de paz e de vit&oacute;rias.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;Aceitem entre voc&ecirc;s quem &eacute; fraco na f&eacute; sem criticar as opini&otilde;es dessa pessoa. Por exemplo, algumas pessoas creem que podem comer de tudo, mas quem &eacute; fraco na f&eacute; come somente verduras e legumes. Quem come de tudo n&atilde;o deve desprezar quem n&atilde;o faz isso, e quem s&oacute; come verduras e legumes n&atilde;o deve condenar quem come de tudo, pois Deus o aceitou. Quem &eacute; voc&ecirc; para julgar o escravo de algu&eacute;m? Se ele vai vencer ou fracassar, isso &eacute; da conta do dono dele. E ele vai vencer porque o Senhor pode faz&ecirc;-lo vencer. Porque nenhum de n&oacute;s vive para si mesmo e nenhum de n&oacute;s morre para si mesmo. Se vivemos, &eacute; para o Senhor que vivemos; e, se morremos, tamb&eacute;m &eacute; para o Senhor que morremos. Assim, tanto se vivemos como se morremos, somos do Senhor. Pois Cristo morreu e viveu de novo para ser o senhor tanto dos mortos como dos vivos. Portanto, por que &eacute; que voc&ecirc;, que s&oacute; come verduras e legumes, condena o seu irm&atilde;o? E, voc&ecirc;, que come de tudo, por que despreza o seu irm&atilde;o? Pois todos n&oacute;s estaremos diante de Deus para sermos julgados por ele. &Eacute; isto o que as Escrituras Sagradas dizem: &ldquo;Juro pela minha vida, diz o Senhor, que todos se ajoelhar&atilde;o diante de mim e todos afirmar&atilde;o que eu sou Deus.&rdquo; Assim, cada um de n&oacute;s prestar&aacute; contas de si mesmo a Deus.&rdquo;</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"Romanos 14:1-4, 7-12 NTLH"}