{"slug":"edificados-na-graca","title":"Edificados na graça","content":"<p>Bom dia, eleitos do nosso Senhor Jesus Cristo. Gra&ccedil;a e Paz.</p>\\r\\n\\r\\n<p>Esse texto, que o ap&oacute;stolo Paulo escreveu &agrave; igreja que estava em Colossos, retrata muito o que vem acontecendo em nossos dias. Uma vez que recebemos a Cristo Jesus, como Senhor e Salvador de nossas vidas, passamos a viver por Ele e para Ele. N&atilde;o podemos nos enveredar, uma vez salvo, por outros caminhos e outras filosofias que n&atilde;o est&atilde;o em conformidade com a B&iacute;blia Sagrada. Cuidado com as tradi&ccedil;&otilde;es dos homens, s&atilde;o filosofias que n&atilde;o cont&eacute;m embasamentos b&iacute;blicos. Homens ditando normas, que est&atilde;o afastando o crist&atilde;o da verdade. Estes ir&atilde;o prestar contas diante de Deus. Precisamos, viver segundo o que est&aacute; escrito na Palavra de Deus. Fazer como faziam os crentes de Ber&eacute;ia. <em>&ldquo;E logo os irm&atilde;os enviaram de noite Paulo e Silas a Ber&eacute;ia; e eles, chegando l&aacute;, foram &agrave; sinagoga dos judeus. Ora, estes foram mais nobres do que os que estavam em Tessal&ocirc;nica, porque de bom grado receberam a palavra, <strong>examinando cada dia nas Escrituras se estas coisas eram assim</strong>&rdquo;. </em><strong><a href=\"https://www.bibliaonline.com.br/acf/atos/17/10,11\"><em>At 17:10,11</em></a></strong>. N&atilde;o se envereda&nbsp;por qualquer palavra, existem&nbsp;paroleiros por a&iacute;, enganando a muitos com falsos ensinamentos. Cuidado para voc&ecirc; n&atilde;o cair nesses enganos. Conforme Paulo escreveu, aos crentes tessalonicenses: &ldquo;Examinai tudo. Retende o bem&rdquo;. N&oacute;s Crist&atilde;os, devemos saber nos portar diante da sociedade em que vivemos, quer seja com palavras, ou com trajes. Na igreja onde congregamos, da mesma forma. N&atilde;o podemos ser de um jeito na rua e de um outro na igreja, de maneira nenhuma. Cristo vem buscar um povo, santo, remido e lavado pelo seu sangue.<em> &ldquo;Sede santo em toda vossa maneira de viver, assim diz o Senhor&rdquo;</em>. Deus vos aben&ccedil;oe e que voc&ecirc; possa estar arraigado e sobre-edificado em Jesus, e confirmado na f&eacute;, assim como foste ensinado, nela abundando em a&ccedil;&atilde;o de gra&ccedil;as. Am&eacute;m!</p>\\r\\n\\r\\n<p>Tenha um dia de milagres.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>Como, pois, recebestes o Senhor Jesus Cristo, assim tamb&eacute;m andai nele, arraigados e sobre-edificados nele, e confirmados na f&eacute;, assim como fostes ensinados, nela abundando em a&ccedil;&atilde;o de gra&ccedil;as. Tende cuidado, para que ningu&eacute;m vos fa&ccedil;a presa sua, por meio de filosofias e v&atilde;s sutilezas, segundo a tradi&ccedil;&atilde;o dos homens, segundo os rudimentos do mundo, e n&atilde;o segundo Cristo;<br />\\r\\n&nbsp;</p>","reference":"Colossenses 2:6-8"}