{"slug":"ele-tem-cuidado-de-nos","title":"Ele tem cuidado de nós","content":"<p>Bom dia, &nbsp;arautos do Rei Jesus. Gra&ccedil;a e paz.<br />\\r\\nQu&atilde;o maravilhoso &eacute; servir ao Senhor, t&ecirc;-lo em nossas vidas, saber que Ele tem nos guardado e cuidado de n&oacute;s. O Senhor &eacute; o nosso guarda fiel, nos protege do mal e de todos, que contra n&oacute;s intenta alguma coisa. Precisamos confiar sempre no Senhor, jamais duvidar do seu amor, da sua bondade, pois Ele tem prazer em nos aben&ccedil;oar. Tenha f&eacute; e coragem, persista em buscar ao Senhor, n&atilde;o desista, se est&aacute; dif&iacute;cil, continue orando, voc&ecirc; &eacute; um escolhido dEle. Ele te ama, te entende e com certeza vai te conceder a vit&oacute;ria. Portanto, exalte, glorifique e cante louvores ao Seu nome e assim, ver&aacute;s a gl&oacute;ria de Deus. Am&eacute;m.<br />\\r\\nDeus te aben&ccedil;oe hoje e sempre.<br />\\r\\nTenha um dia de vit&oacute;rias.&nbsp;<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>&quot;O Senhor Deus &eacute; a minha luz e a minha salva&ccedil;&atilde;o; de quem terei medo? O Senhor me livra de todo perigo; n&atilde;o ficarei com medo de ningu&eacute;m. Quando os maus, os meus inimigos, me atacam e procuram me matar, s&atilde;o eles que trope&ccedil;am e caem. Ainda que um ex&eacute;rcito inteiro me cerque, n&atilde;o terei medo; ainda que os meus inimigos me ataquem, continuarei confiando em Deus. A Deus, o Senhor, pedi uma coisa, e o que eu quero &eacute; s&oacute; isto: que ele me deixe viver na sua casa todos os dias da minha vida, para sentir, maravilhado, a sua bondade e pedir a sua orienta&ccedil;&atilde;o. Em tempos dif&iacute;ceis, ele me esconder&aacute; no seu abrigo. Ele me guardar&aacute; no seu Templo e me colocar&aacute; em seguran&ccedil;a no alto de uma rocha. Assim vencerei os inimigos que me cercam. Com gritos de alegria, oferecerei sacrif&iacute;cios no seu Templo; eu cantarei e louvarei a Deus, o Senhor. Confie no Senhor. Tenha f&eacute; e coragem. Confie em Deus, o Senhor.&quot;&nbsp;<br />\\r\\n&nbsp;</p>","reference":"Salmos 27:1-6, 14 NTLH"}