{"slug":"entrando-no-santo-dos-santos","title":"Entrando no Santo dos santos","content":"<p>Bom dia, protegidos e amados do Senhor Jesus.</p>\\r\\n\\r\\n<p>Cristo nos abriu um novo caminho e hoje podemos entrar no Santos dos santos, para adora-lo. Sejamos adoradores por excel&ecirc;ncia, n&atilde;o de qualquer maneira, mas com um cora&ccedil;&atilde;o puro e sincero. A adora&ccedil;&atilde;o requer de n&oacute;s uma vida no altar e, para chegarmos diante do Senhor, precisamos estar com as nossas vidas retas e direitas, vidas santificadas, pois nosso Deus &eacute; santo. &quot;&Oacute; Senhor Deus, quem tem o direito de morar no teu Templo? Quem pode viver no teu monte santo? S&oacute; tem esse direito aquele que vive uma vida correta, que faz o que &eacute; certo e que &eacute; sincero e verdadeiro no que diz&quot;. &nbsp;Sl. 15:1-2 NTLH. Pergunta do salmista e resposta do Senhor.&nbsp;Como podemos nos apresentar diante do Senhor? Diz o Senhor, sede santos pois eu, o Senhor, sou Santo. O c&eacute;u nos espera e somente entrar&atilde;o os santos, remidos e lavados pelo sangue do Cordeiro. Portanto, estejamos preparados, o dia vem e est&aacute; chegando e pode ser agora. Ajudemos uns aos outros a n&atilde;o desanimar na f&eacute;. Tenha sempre uma palavra de encorajamento para o teu irm&atilde;o e Deus te aben&ccedil;oar&aacute;. Com certeza, voc&ecirc; estar&aacute; se fortalecendo a cada dia.&nbsp;</p>\\r\\n\\r\\n<p>Deus te aben&ccedil;oe, te ajude e te conceda um dia de vit&oacute;rias.</p>\\r\\n\\r\\n<p>Forte abra&ccedil;o</p>","citation":"<p>&quot;Por meio da cortina, isto &eacute;, por meio do seu pr&oacute;prio corpo, ele nos abriu um caminho novo e vivo. N&oacute;s temos um Grande Sacerdote para dirigir a casa de Deus. Portanto, cheguemos perto de Deus com um cora&ccedil;&atilde;o sincero e uma f&eacute; firme, com a consci&ecirc;ncia limpa das nossas culpas e com o corpo lavado com &aacute;gua pura. Guardemos firmemente a esperan&ccedil;a da f&eacute; que professamos, pois podemos confiar que Deus cumprir&aacute; as suas promessas. Pensemos uns nos outros a fim de ajudarmos todos a terem mais amor e a fazerem o bem. N&atilde;o abandonemos, como alguns est&atilde;o fazendo, o costume de assistir &agrave;s nossas reuni&otilde;es. Pelo contr&aacute;rio, animemos uns aos outros e ainda mais agora que voc&ecirc;s veem que o dia est&aacute; chegando.&quot;</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"Hebreus 10:20-25 NTLH"}