{"slug":"entrando-na-presenca-do-rei","title":"Entrando na Presença do Rei","content":"<p>Bom dia, servos do Rei Jesus!<br />\\r\\nEstamos diante de uma linda hist&oacute;ria. A hist&oacute;ria da rainha Ester. Li&ccedil;&otilde;es preciosas extra&iacute;mos deste livro, o livro de Ester. Atrav&eacute;s dela, o povo judeu foi salvo de um genoc&iacute;dio. Mas o que nos chama a aten&ccedil;&atilde;o, foi a maneira de como ela conseguiu tal &ecirc;xito. Entenda, mesmo sendo a rainha, esposa do rei Assuero, n&atilde;o podia entrar na sala do rei, sem ser convidada. E se ela fosse e o rei n&atilde;o apontasse o cetro, poderia ser sentenciada &agrave; morte. &Eacute; nesse ponto que quero compartilhar essa mensagem. &quot;Como entrar na presen&ccedil;a do rei.&quot; Ester Jejuou durante tr&ecirc;s dias, para se apresentar ao rei sem ser convidada e teve o cuidado de se vestir&nbsp;com trajes de realeza.&nbsp;<br />\\r\\nDe que maneira, voc&ecirc; tem se apresentado diante do Rei dos reis? N&atilde;o podemos nos apresentar de qualquer maneira. Deus &eacute; santo e requer santidade. Moises tirou as alparcas dos p&eacute;s, pois a terra onde estava, era santa. A B&iacute;blia nos ensina, que devemos ser santo, em toda nossa maneira de viver. Para entrarmos na presen&ccedil;a do Rei, devemos ser reverentes. Com um cora&ccedil;&atilde;o puro. Sem m&aacute;goas, sem invejas, sem hipocrisias e coisas semelhantes a essas, pois se estivermos assim, o Rei n&atilde;o apontar&aacute; o cetro para n&oacute;s. Cuidado, sede santo, Ele &eacute; santo. Fa&ccedil;a como a rainha Ester fez, se preparou para entrar na sala do rei e foi vitoriosa. Se voc&ecirc; fizer o mesmo, com certeza, ser&aacute;s vitorioso. Am&eacute;m!<br />\\r\\nTenha um dia de vit&oacute;rias.<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>&ldquo;No terceiro dia de jejum, Ester se vestiu com as suas roupas de rainha, foi e ficou esperando no p&aacute;tio de dentro do pal&aacute;cio, em frente do sal&atilde;o nobre do rei. Ele estava l&aacute; dentro, sentado no trono, que ficava em frente da porta do p&aacute;tio. E, quando ele viu a rainha Ester esperando l&aacute; fora no p&aacute;tio, teve boa vontade para com ela e estendeu-lhe o seu cetro de ouro. Ester entrou, chegou perto dele e tocou na ponta do cetro. E o rei perguntou: &mdash; O que est&aacute; acontecendo, rainha Ester? O que voc&ecirc; deseja? Pe&ccedil;a o que quiser, que eu lhe darei, mesmo que seja a metade do meu reino.&rdquo;<br />\\r\\n‭‭</p>","reference":"Ester‬ ‭5:1-3‬ ‭NTLH‬‬"}