{"slug":"escolhidos-do-senhor","title":"Escolhidos do Senhor","content":"<p>Bom dia, povo escolhido e separado pelo Santo de Israel. Gra&ccedil;a e Paz!</p>\\r\\n\\r\\n<p>Uma mensagem de alento para o seu cora&ccedil;&atilde;o. Uma palavra vinda direta do trono de Deus, para a sua vida. Deus fala com o povo de Israel, atrav&eacute;s do profeta Isaias e d&aacute; a diretriz ao povo, isto se voltassem ao primeiro amor. Podemos observar no texto, que o Senhor Deus tem um amor imenso pelo povo de Israel. Isso mesmo, de prop&oacute;sito coloquei o verbo ter no presente, pois Ele continua amando o povo da promessa. &nbsp;Mas, louvo a Deus, pois esta promessa tem chegado at&eacute; n&oacute;s. N&oacute;s &eacute;ramos zambujeiros bravos, fomos enxertados na Oliveira verdadeira e hoje louvamos a Deus, pois estamos dando frutos dignos de arrependimento. O amor de Deus nos alcan&ccedil;ou e podemos, assim, fazer parte do povo que vai reinar eternamente com Cristo Jesus. Aleluia! Deus est&aacute; falando contigo hoje, e te diz: <em>&ldquo;</em><em>Tu &eacute;s o meu servo, a ti escolhi e nunca te rejeitei.</em><em> N&atilde;o temas, porque eu sou contigo; n&atilde;o te assombres, porque eu sou teu Deus; eu te fortale&ccedil;o, e te ajudo, e te sustento com a destra da minha justi&ccedil;a&rdquo;</em>. Que coisa linda, Ele te chamou e vai te colocar em lugares especiais. Voc&ecirc; &eacute; dEle, foi comprado e remido pelo sangue do Cordeiro. N&atilde;o temas, siga em frente firme e constante, a sua vit&oacute;ria j&aacute; chegou. Amem! Lembre-se: <em><strong>Ele te ama, te entende e sempre te quer bem</strong></em>.</p>\\r\\n\\r\\n<p>Tenha um dia de muita paz e de milagres.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>Tu a quem tomei desde os fins da terra, e te chamei dentre os seus mais excelentes, e te disse: Tu &eacute;s o meu servo, a ti escolhi e nunca te rejeitei. N&atilde;o temas, porque eu sou contigo; n&atilde;o te assombres, porque eu sou teu Deus; eu te fortale&ccedil;o, e te ajudo, e te sustento com a destra da minha justi&ccedil;a. Eis que, envergonhados e confundidos ser&atilde;o todos os que se indignaram contra ti; tornar-se-&atilde;o em nada, e os que contenderem contigo, perecer&atilde;o. Busc&aacute;-los-&aacute;s, por&eacute;m n&atilde;o os achar&aacute;s; os que pelejarem contigo, tornar-se-&atilde;o em nada, e como coisa que n&atilde;o &eacute; nada, os que guerrearem contigo. Porque eu, o Senhor teu Deus, te tomo pela tua m&atilde;o direita; e te digo: N&atilde;o temas, eu te ajudo.<br />\\r\\n<br />\\r\\n&nbsp;</p>","reference":"Isaías 41:9-13"}