{"slug":"esteja-sempre-alerta","title":"Esteja sempre alerta","content":"<p>Bom dia, povo remido pelo Sangue do Cordeiro. Gra&ccedil;a e paz.</p>\\r\\n\\r\\n<p>O texto exposto, nos alerta para estarmos atento, em todo tempo, haja vista, Satan&aacute;s est&aacute;, em &nbsp;tempo integral, tentando destruir nossas vidas. Ele anda rugindo, tentando nos tragar, mas, Deus est&aacute; sempre ao nosso redor nos protegendo e nos guardando. Tem um detalhe importante para observarmos, n&atilde;o podemos dar brecha, pois se dermos ele investe contra n&oacute;s e muitas vezes pode ser tarde demais. Tenha cuidado, procure est&aacute; abrigado sob as asas do Alt&iacute;ssimo, para isso, use as armas que voc&ecirc; possui. S&atilde;o elas: a ora&ccedil;&atilde;o, o jejum, a leitura da Palavra, que &eacute; o alimento para a sua alma e leia sempre Ef.&nbsp;6.10-18. Am&eacute;m!&nbsp;Esteja, portanto, firme na f&eacute; e o Deus de paz enriquecer&aacute; a tua vida com toda sorte de ben&ccedil;&atilde;os celestiais.</p>\\r\\n\\r\\n<p>Tenha um dia de vit&oacute;rias e de milagres.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;E voc&ecirc;s, jovens, sejam obedientes aos mais velhos. Que todos prestem servi&ccedil;os uns aos outros com humildade, pois as Escrituras Sagradas dizem: &ldquo;Deus &eacute; contra os orgulhosos, mas &eacute; bondoso com os humildes!&rdquo; Portanto, sejam humildes debaixo da poderosa m&atilde;o de Deus para que ele os honre no tempo certo. Estejam alertas e fiquem vigiando porque o inimigo de voc&ecirc;s, o Diabo, anda por a&iacute; como um le&atilde;o que ruge, procurando algu&eacute;m para devorar. Fiquem firmes na f&eacute; e enfrentem o Diabo porque voc&ecirc;s sabem que no mundo inteiro os seus irm&atilde;os na f&eacute; est&atilde;o passando pelos mesmos sofrimentos. Mas, depois de sofrerem por um pouco de tempo, o Deus que tem por n&oacute;s um amor sem limites e que chamou voc&ecirc;s para tomarem parte na sua eterna gl&oacute;ria, por estarem unidos com Cristo, ele mesmo os aperfei&ccedil;oar&aacute; e dar&aacute; firmeza, for&ccedil;a e verdadeira seguran&ccedil;a. A ele seja o poder para sempre! Am&eacute;m!&rdquo;</p>\\r\\n\\r\\n<p>‭‭</p>","reference":"1Pedro‬ ‭5:5-6, 8-11‬ ‭NTLH"}