{"slug":"estudando-lei-do-senhor","title":"Estudando a Lei do Senhor","content":"<p>Bom dia, povo amado e querido do Senhor Jesus.</p>\\r\\n\\r\\n<p>Neste texto, podemos ver o cuidado de Deus com o povo de Israel. &nbsp;Sabemos que, <strong><em>A Lei do Senhor &eacute; boa e perfeita, agrad&aacute;vel e refrigera a alma</em></strong>. O dever de todo crist&atilde;o &eacute; ler de continuo a Palavra do Senhor. Observ&aacute;-la, cumpri-la, viv&ecirc;-la e ensin&aacute;-la. O crist&atilde;o n&atilde;o pode ser ego&iacute;sta e querer somente para si. Temos que repartir, ou melhor, compartilhar a Palavra com os outros. Incuti nas mentes para que seja gravada e n&atilde;o fique esquecida. A B&iacute;blia diz&nbsp;que o povo peca por falta de conhecimento da Lei do Senhor. S&oacute; teremos conhecimento se estudarmos a Palavra. Portanto, hoje, voc&ecirc; tem total liberdade para estudar e aprender a Lei do Senhor, e muito mais ainda, ensin&aacute;-la &agrave;s pessoas que n&atilde;o a conhece. Seja um leitor ass&iacute;duo da B&iacute;blia Sagrada, medite, nem que seja somente num pequeno vers&iacute;culo e voc&ecirc; estar&aacute; crescendo na gra&ccedil;a e no conhecimento do Senhor. Fazendo assim, estar&aacute; se fortalecendo espiritualmente&nbsp;para vencer as batalhas que vem de encontro contra a sua vida. Seja um crente vencedor. Ah! E n&atilde;o se esque&ccedil;a, al&eacute;m de ler, orar e vigiar o tempo todo. Am&eacute;m! Deus te aben&ccedil;oe hoje e sempre.&nbsp;</p>","citation":"<p>&quot;Temam o Senhor, nosso Deus, voc&ecirc;s, os seus filhos e os seus netos, e cumpram sempre todos os mandamentos e leis que eu lhes estou dando e assim voc&ecirc;s viver&atilde;o muitos anos. Povo de Israel, tenha o cuidado de cumprir a lei de Deus. Ent&atilde;o, conforme disse o Senhor, o Deus dos nossos antepassados, tudo correr&aacute; bem para voc&ecirc;s, e voc&ecirc;s se tornar&atilde;o numerosos naquela terra boa e rica onde v&atilde;o viver. &mdash; Escute, povo de Israel! O Senhor, e somente o Senhor, &eacute; o nosso Deus. Portanto, amem o Senhor, nosso Deus, com todo o cora&ccedil;&atilde;o, com toda a alma e com todas as for&ccedil;as. Guardem sempre no cora&ccedil;&atilde;o as leis que eu lhes estou dando hoje e n&atilde;o deixem de ensin&aacute;-las aos seus filhos. Repitam essas leis em casa e fora de casa, quando se deitarem e quando se levantarem. Amarrem essas leis nos bra&ccedil;os e na testa, para n&atilde;o as esquecerem; e as escrevam nos batentes das portas das suas casas e nos seus port&otilde;es.&quot;</p>","reference":"Deuteronômio 6:2-9 NTLH"}