{"slug":"eu-vos-escolhi","title":"Eu vos Escolhi","content":"<p>Bom dia, povo comprado e remido pelo sangue de Cristo Jesus. Dois textos, vers&iacute;culos, o primeiro no velho testamento. O segundo no novo testamento. O primeiro, Deus fala atrav&eacute;s do profeta Isaias, ao povo de Israel. O segundo, Jesus, o filho de Deus, fala aos seus disc&iacute;pulos. No primeiro, Deus faz uma declara&ccedil;&atilde;o espetacular a na&ccedil;&atilde;o de Israel. <strong><em>&ldquo;Tu &eacute;s meu servo, te escolhi e nunca de rejeitei.&rdquo;</em></strong> Como Deus amava o povo de Israel, por mais que o povo errava, pecando contra o Senhor, Ele sempre dava uma chance. Israel&nbsp;&eacute; um povo escolhido por Deus e &eacute; nosso dever, orar para que a paz reine nesta na&ccedil;&atilde;o. <strong>Qu&atilde;o grande &eacute; o meu Deus, trema toda terra diante dEle</strong>. Quem somos n&oacute;s para questionarmos. Somos simplesmente servos e adoradores do seu reino. No segundo texto, Jesus fala aos seus disc&iacute;pulos e diz, que eles n&atilde;o O escolheram, mas Jesus os tinha escolhidos e nomeados, para que dessem fruto e que o fruto permanecesse neles. Assim, seriam sempre aben&ccedil;oados. Aleluia! Hoje, nada difere da &eacute;poca de Jesus. Somos escolhidos dEle e se quisermos crescer na gra&ccedil;a e no conhecimento, precisamos dar fruto digno de arrependimento. <strong><em>N&atilde;o basta apenas ser crente, temos que ser crist&atilde;os aut&ecirc;nticos</em></strong>. Saiba, &ldquo;quando voc&ecirc; se empenha, Ele presta aten&ccedil;&atilde;o. Quando voc&ecirc; clama, Ele responde. Quando voc&ecirc; questiona, Ele ouve.&rdquo; Somos escolhidos dEle e para Ele e se permanecermos fieis at&eacute; o fim, alcan&ccedil;aremos a coroa da vida. Amem! &ldquo;E tudo quanto pedirdes em meu nome eu o farei, para que o Pai seja glorificado no Filho. Se pedirdes alguma coisa em meu nome, eu o farei.&rdquo; Jo. 14:13,14.</p>\\r\\n\\r\\n<p>Tenha um dia de paz, regado das b&ecirc;n&ccedil;&atilde;os do Alt&iacute;ssimo.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;Tu a quem tomei desde os fins da terra, e te chamei dentre os seus mais excelentes, e te disse: Tu &eacute;s o meu servo, a ti escolhi e nunca te rejeitei.&quot;</p>\\r\\n\\r\\n<p>&ldquo;N&atilde;o me escolhestes v&oacute;s a mim, mas eu vos escolhi a v&oacute;s, e vos nomeei, para que vades e deis fruto, e o vosso fruto permane&ccedil;a; a fim de que tudo quanto em meu nome pedirdes ao Pai ele vo-lo conceda.&quot;</p>","reference":"Isaías 41:9, João 15:16"}