{"slug":"exercitando-fe","title":"Exercitando a fé","content":"<p>Bom dia, protegidos do Rei Jesus. Gra&ccedil;a e paz!<br />\\r\\nO texto exposto, nos mostra mais um milagre que Jesus realizou. Uma mulher doente, com uma hemorragia que n&atilde;o cessava. H&aacute; doze anos se tratando, gastou tudo quanto tinha e n&atilde;o houve resultado. J&aacute; estava exclu&iacute;da da sociedade, pois era considerada imunda. Que situa&ccedil;&atilde;o dif&iacute;cil, o que fazer. Mas, ela ouviu falar de Jesus e dos milagres que j&aacute; realizara. Isso, fez com que ela ativasse a sua f&eacute;. N&atilde;o titubeou, mas foi ao encontro do Mestre. E dizia consigo, se eu tocar somente na orla da sua veste, ficarei s&atilde;. Existia uma grande multid&atilde;o, mas, ela n&atilde;o enxergou a multid&atilde;o, tinha um objetivo, tocar em Jesus. Conseguiu, tocou e imediatamente foi curada da sua enfermidade. Que coisa linda, o milagre aconteceu. Ela exercitou a sua f&eacute;, foi ao encontro de Jesus e tocou. Hoje Jesus continua a curar, n&atilde;o mudou, portanto, coloque a sua f&eacute; em a&ccedil;&atilde;o e toque em Jesus. Ele quer operar o milagre na sua vida. Corra na dire&ccedil;&atilde;o do Mestre, tenha f&eacute; e com certeza o teu milagre chegar&aacute;. Am&eacute;m!<br />\\r\\nDeus te aben&ccedil;oe e tenha um dia de milagres.<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>&quot;Jesus voltou para o lado oeste do lago, e muitas pessoas foram se encontrar com ele na praia.<br />\\r\\nChegou ali uma mulher que fazia doze anos que estava com uma hemorragia. Havia gastado tudo o que tinha, tratando-se com muitos m&eacute;dicos. Estes a fizeram sofrer muito; mas, em vez de melhorar, ela havia piorado cada vez mais. Ela havia escutado falar de Jesus; ent&atilde;o entrou no meio da multid&atilde;o e, chegando por tr&aacute;s dele, tocou na sua capa, pois pensava assim: &ldquo;Se eu apenas tocar na capa dele, ficarei curada.&rdquo; Logo o sangue parou de escorrer, e ela teve certeza de que estava curada.&quot;</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"Marcos 5:21, 25-29 NTLH"}