{"slug":"fe-promove-milagres","title":"A Fé Promove Milagres","content":"<p>Jesus na sua jornada, passando pela regi&atilde;o de Tiro e Sidon, se depara com uma mulher Canan&eacute;ia. A mulher&nbsp;tinha uma filha que estava endemoninhada. Rogou a Jesus que a socorresse e curasse a sua filha. Jesus&nbsp;testa a mulher, mas a mulher se humilha aos p&eacute;s de Jesus. Ela possu&iacute;a uma f&eacute; tremenda, grande. Jesus se admirou da f&eacute; que a Canan&eacute;ia possu&iacute;a e efetuou o milagre. Que maravilha!&nbsp;Fa&ccedil;o uma pergunta a voc&ecirc;. Qual &eacute; o tamanho da sua f&eacute;? Jesus disse que, se tivermos f&eacute;&nbsp;do tamanho de um gr&atilde;o de mostarda, pedir&iacute;amos a&nbsp;um monte que se locomovesse de um lado para o outro e assim se sucederia. Insisto em perguntar. Qual &eacute; o tamanho da sua f&eacute;? Se voc&ecirc; est&aacute; &agrave; espera de um milagre, exercite a sua f&eacute;. N&atilde;o duvides, mas creia!&nbsp;N&atilde;o desista, insista!&nbsp;O Deus de milagres quer operar na sua vida. Voc&ecirc; precisa agu&ccedil;ar a f&eacute; e acreditar no seu milagre. Am&eacute;m! Deus te aben&ccedil;oe, te conceda um dia de milagres!&nbsp;Abra&ccedil;os!&nbsp;</p>","citation":"<p>&ldquo;E eis que uma mulher cananeia, que sa&iacute;ra daquelas cercanias, clamou, dizendo: Senhor, Filho de Davi, tem miseric&oacute;rdia de mim, que minha filha est&aacute; miseravelmente endemoninhada. Mas ele n&atilde;o lhe respondeu palavra. E os seus disc&iacute;pulos, chegando ao p&eacute; dele, rogaram-lhe, dizendo: Despede-a, que vem gritando atr&aacute;s de n&oacute;s. E ele, respondendo, disse: Eu n&atilde;o fui enviado sen&atilde;o &agrave;s ovelhas perdidas da casa de Israel. Ent&atilde;o, chegou ela e adorou-o, dizendo: Senhor, socorre-me. Ele, por&eacute;m, respondendo, disse: N&atilde;o &eacute; bom pegar o p&atilde;o dos filhos e deit&aacute;-lo aos cachorrinhos. E ela disse: Sim, Senhor, mas tamb&eacute;m os cachorrinhos comem das migalhas que caem da mesa dos seus senhores. Ent&atilde;o, respondeu Jesus e disse-lhe: &Oacute; mulher, grande &eacute; a tua f&eacute;. Seja isso feito para contigo, como tu desejas. E, desde aquela hora, a sua filha ficou s&atilde;.&rdquo;</p>\\r\\n\\r\\n<p>‭‭</p>","reference":"Mateus‬ ‭15:22-28‬ ‭ARC‬‬."}