{"slug":"fe-perfeita","title":"A Fé perfeita","content":"<p>Bom dia, na&ccedil;&atilde;o eleita do Deus eterno. Gra&ccedil;a e paz!<br />\\r\\nF&eacute;, uma pequena palavra, mas de uma import&acirc;ncia fundamental para nossa vida. Precisamos crer no imposs&iacute;vel. Se almejamos a vida eterna, temos que nos firmar e pedir ao Senhor que a cada dia acrescente mais a nossa f&eacute;. Ter f&eacute;, &eacute; enxergar uma porta aberta, mesmo que com os nossos olhos carnais n&atilde;o possamos v&ecirc;-la, mas a porta est&aacute; ali e vamos entrar por ela e assim receberemos a nossa vit&oacute;ria. Foi assim com os her&oacute;is da f&eacute;, creram no invis&iacute;vel e foram vitoriosos. Am&eacute;m!<br />\\r\\nVoc&ecirc; tamb&eacute;m pode, basta exercitar a sua f&eacute; e com certeza receber&aacute;s de Deus a promessa. N&atilde;o desista, insista, a vit&oacute;ria vem em o nome de Jesus.&nbsp;<br />\\r\\nTenha um dia de conquistas, Deus te aben&ccedil;oe.<br />\\r\\nForte abra&ccedil;o.</p>","citation":"<p>&quot;A f&eacute; &eacute; a certeza de que vamos receber as coisas que esperamos e a prova de que existem coisas que n&atilde;o podemos ver. Foi pela f&eacute; que as pessoas do passado conseguiram a aprova&ccedil;&atilde;o de Deus. &Eacute; pela f&eacute; que entendemos que o Universo foi criado pela palavra de Deus e que aquilo que pode ser visto foi feito daquilo que n&atilde;o se v&ecirc;. Foi pela f&eacute; que Abel ofereceu a Deus um sacrif&iacute;cio melhor do que o de Caim. Pela f&eacute; ele conseguiu a aprova&ccedil;&atilde;o de Deus como homem correto, tendo o pr&oacute;prio Deus aprovado as suas ofertas. Por meio da sua f&eacute;, Abel, mesmo depois de morto, ainda fala. Sem f&eacute; ningu&eacute;m pode agradar a Deus, porque quem vai a ele precisa crer que ele existe e que recompensa os que procuram conhec&ecirc;-lo melhor. Foi pela f&eacute; que Abra&atilde;o, ao ser chamado por Deus, obedeceu e saiu para uma terra que Deus lhe prometeu dar. Ele deixou o seu pr&oacute;prio pa&iacute;s, sem saber para onde ia.&quot;&nbsp;<br />\\r\\n&nbsp;</p>","reference":"Hebreus 11:1-4, 6, 8 NTLH"}