{"slug":"fe-produz-milagre","title":"A Fé Produz Milagre!","content":"<p>Bom dia, povo bendito do Senhor Jesus.</p>\\r\\n\\r\\n<p>No texto exposto, estamos diante de um dos milagres, que Jesus realizou. Esse precisamente, narra a mulher do fluxo de sangue. Doze anos, com a enfermidade, gastara tudo quanto possu&iacute;a, com os m&eacute;dicos, mas nada adiantou. Ouvindo falar de Jesus, foi ao seu encontro e o milagre aconteceu.</p>\\r\\n\\r\\n<p>Podemos destacar a f&eacute;, a supera&ccedil;&atilde;o e a persist&ecirc;ncia daquela mulher. A f&eacute;. Ela creu que se tocasse, somente na orla, das vestes de Jesus, ficaria curada. A supera&ccedil;&atilde;o. Ela superou todos os obst&aacute;culos, pois era exclu&iacute;da da sociedade, por ser portadora de um fluxo de sangue. A persist&ecirc;ncia. Ela n&atilde;o enxergou a multid&atilde;o, seus olhos estavam somente em Jesus. Superou todos os obst&aacute;culos, persistindo, enfrentando a multid&atilde;o, at&eacute; tocar em Jesus. Portanto, se voc&ecirc; quer receber hoje o seu milagre. Exercite a sua f&eacute;, supere todos os obst&aacute;culos e persistas at&eacute; o fim. Toque hoje em Jesus, e o milagre ser&aacute; realizado. N&atilde;o duvides, creia e o Senhor restaurar&aacute; a sua sorte.</p>\\r\\n\\r\\n<p>Am&eacute;m!</p>\\r\\n\\r\\n<p>Tenha um dia de milagres.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;Porque dizia: Se t&atilde;o somente tocar nas suas vestes, sararei. E logo se lhe secou a fonte do seu sangue, e sentiu no seu corpo estar j&aacute; curada daquele mal. E logo Jesus, conhecendo que a virtude de si mesmo sa&iacute;ra, voltou-se para a multid&atilde;o e disse: Quem tocou nas minhas vestes? E disseram-lhe os seus disc&iacute;pulos: V&ecirc;s que a multid&atilde;o te aperta, e dizes: Quem me tocou? E ele olhava em redor, para ver a que isso fizera. Ent&atilde;o, a mulher, que sabia o que lhe tinha acontecido, temendo e tremendo, aproximou-se, e prostrou-se diante dele, e disse-lhe toda a verdade. E ele lhe disse: Filha, a tua f&eacute; te salvou; vai em paz e s&ecirc; curada deste teu mal.&rdquo;</p>\\r\\n\\r\\n<p>‭‭</p>","reference":"Marcos‬ ‭5:28-34‬ ‭ARC‬."}