{"slug":"fe","title":"Fé","content":"<p>Bom dia, povo remido pelo sangue do Cordeiro. Gra&ccedil;a e paz!<br />\\r\\nUm texto agraciado. Um texto que renova a nossa esperan&ccedil;a. Fomos gerados atrav&eacute;s de nosso Senhor e Salvador Jesus Cristo. Transformados pela f&eacute;, que uma vez foi entregue aos santos. A f&eacute;, que remove montanhas. A f&eacute;, que nos faz caminhar por sobre as &aacute;guas. A f&eacute;, que nos traz a esperan&ccedil;a de reinarmos eternamente com Cristo. A f&eacute;, que traz cura para a nossa alma ferida. A f&eacute;, que nos faz amar a Cristo acima de todas as coisas e saber que Ele &eacute; Deus, o detentor de todo poder. A f&eacute;, que cura as enfermidades, que levanta o doente da cama, que expulsa os dem&ocirc;nios e que tira o medo. A f&eacute;, que nos torna vencedores. A f&eacute; inabal&aacute;vel, que temos em Cristo Jesus e nos faz avan&ccedil;ar a cada dia em dire&ccedil;&atilde;o ao C&eacute;u. Portanto, viva por f&eacute;, creia no Senhor Jesus, n&atilde;o olhes para tr&aacute;s e por certo conquistar&aacute;s o teu milagre e a salva&ccedil;&atilde;o pra tua vida. Am&eacute;m!<br />\\r\\nTenha um dia de renovo espiritual e viva por f&eacute;.<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo! Conforme a sua grande miseric&oacute;rdia, ele nos regenerou para uma esperan&ccedil;a viva, por meio da ressurrei&ccedil;&atilde;o de Jesus Cristo dentre os mortos,<br />\\r\\nAssim acontece para que fique comprovado que a f&eacute; que voc&ecirc;s t&ecirc;m, muito mais valiosa do que o ouro que perece, mesmo que refinado pelo fogo, &eacute; genu&iacute;na e resultar&aacute; em louvor, gl&oacute;ria e honra, quando Jesus Cristo for revelado. Mesmo n&atilde;o o tendo visto, voc&ecirc;s o amam; e, apesar de n&atilde;o o verem agora, creem nele e exultam com alegria indiz&iacute;vel e gloriosa, pois voc&ecirc;s est&atilde;o alcan&ccedil;ando o alvo da sua f&eacute;, a salva&ccedil;&atilde;o das suas almas.&quot;</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"1 Pedro 1:3, 7-9 NVI"}