{"slug":"fitando-os-olhos-em-jesus","title":"Fitando os olhos em Jesus.","content":"<p>Bom dia, povo bendito do Senhor Jesus.</p>\\r\\n\\r\\n<p>Uma palavra de &acirc;nimo e de fortalecimento espiritual para nossa vida.&nbsp;Pensem, analisem e meditem, como Jesus sofreu por n&oacute;s, sua morte trouxe para n&oacute;s uma nova vida. Outrora, viv&iacute;amos sob o jugo do pecado, escravizado por Satan&aacute;s, hoje, liberto pelo sangue de Cristo Jesus. &nbsp;Dessa forma, temos livre acesso ao Santo dos santos para adora-lo e magnifica-lo. N&atilde;o podemos tirar nossos olhos de Jesus, n&atilde;o fa&ccedil;a como fez Pedro, andou por sobre as &aacute;guas, com o olhar fixo em Jesus, mas quando sentiu medo e pavor, desviou o seu olhar de Jesus e come&ccedil;ou a afundar. Jesus o segurou e disse, homem de pouca f&eacute;, porque duvidaste.&nbsp;Assim acontece quando desviamos nossos olhos de Cristo, a f&eacute; desvanece e come&ccedil;amos a cair. Portanto, n&atilde;o se embarace com esse mundo, mas pense no quanto Jesus sofreu por voc&ecirc; para te conceder o perd&atilde;o e a vida eterna. Deus seja contigo sempre. Am&eacute;m!</p>\\r\\n\\r\\n<p>Tenha um dia de paz e muito aben&ccedil;oado.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&quot;Assim n&oacute;s temos essa grande multid&atilde;o de testemunhas ao nosso redor. Portanto, deixemos de lado tudo o que nos atrapalha e o pecado que se agarra firmemente em n&oacute;s e continuemos a correr, sem desanimar, a corrida marcada para n&oacute;s. Conservemos os nossos olhos fixos em Jesus, pois &eacute; por meio dele que a nossa f&eacute; come&ccedil;a, e &eacute; ele quem a aperfei&ccedil;oa. Ele n&atilde;o deixou que a cruz fizesse com que ele desistisse. Pelo contr&aacute;rio, por causa da alegria que lhe foi prometida, ele n&atilde;o se importou com a humilha&ccedil;&atilde;o de morrer na cruz e agora est&aacute; sentado do lado direito do trono de Deus. Pensem no sofrimento dele e como suportou com paci&ecirc;ncia o &oacute;dio dos pecadores. Assim, voc&ecirc;s, n&atilde;o desanimem, nem desistam.&quot;&nbsp;</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"Hebreus 12:1-3 NTLH"}