{"slug":"grande-ceia","title":"A Grande Ceia","content":"<p>Bom dia, povo querido e amado de nosso Senhor Jesus Cristo.</p>\\r\\n\\r\\n<p>Uma par&aacute;bola, um alerta para a igreja de Cristo. Quantos crist&atilde;os hoje, acomodado com a vida em que est&atilde;o vivendo, est&atilde;o deixando de lado a casa do Senhor. &nbsp;Quantos por meras coisas, deixam o compromisso que tem na obra do Senhor. Na verdade, est&atilde;o se escusando, com desculpas para n&atilde;o se dedicar ao servi&ccedil;o do Mestre. Hoje, troca-se a casa do Senhor, por qualquer atrativo que o mundo oferece. Um cineminha, uma viagem para um passeio, uma praia, um jogo de futebol, um simples anivers&aacute;rio e outras coisas mais, que se torna mais importante do que est&aacute; a servi&ccedil;o do Mestre. A resposta quando se pergunta &eacute; a mesma: - &ldquo;n&atilde;o faz mal&rdquo;. E o n&atilde;o faz mal est&aacute; a&iacute;, tirando vidas do altar e esfriando os cora&ccedil;&otilde;es, que dantes eram fervorosos. Cuidado, tudo tem um pre&ccedil;o. Na hora do aperto, come&ccedil;a a se achegar diante do Senhor. N&atilde;o deixe isso acontecer com voc&ecirc;, pode ser tarde. Enquanto voc&ecirc; pode, enquanto &eacute; dia, sirva ao Senhor com alegria. Dedique-se a obra do Senhor Jesus com prazer. D&ecirc; o seu melhor para Deus e voc&ecirc; ver&aacute; o quanto Deus te aben&ccedil;oar&aacute;. Obede&ccedil;a aos seus l&iacute;deres, aos seus pastores, pois isso agrada muito a Deus. Precisamos entender a import&acirc;ncia da obedi&ecirc;ncia a Deus, pois se formos obedientes, desfrutaremos do melhor desta terra. Preste aten&ccedil;&atilde;o na resposta que o profeta Samuel deu ao rei Saul:&nbsp;<em>&quot;Acaso tem o Senhor tanto prazer em holocaustos e em sacrif&iacute;cios quanto em que se obede&ccedil;a &agrave; sua palavra?</em>&nbsp;<em><strong>A obedi&ecirc;ncia &eacute; melhor do que o sacrif&iacute;cio</strong></em><em>, e a submiss&atilde;o &eacute; melhor do que a gordura de carneiros&quot;</em>&nbsp;(1Sm 15:22). Seja submisso e certamente, Deus te honrar&aacute;. Am&eacute;m!</p>\\r\\n\\r\\n<p>Tenha um dia de paz e de milagres.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>Por&eacute;m, ele lhe disse: Um certo homem fez uma grande ceia, e convidou a muitos. E &agrave; hora da ceia mandou o seu servo dizer aos convidados: Vinde, que j&aacute; tudo est&aacute; preparado. E todos &agrave; uma come&ccedil;aram a escusar-se. Disse-lhe o primeiro: Comprei um campo, e importa ir v&ecirc;-lo; rogo-te que me hajas por escusado. E outro disse: Comprei cinco juntas de bois, e vou experiment&aacute;-los; rogo-te que me hajas por escusado. E outro disse: Casei, e portanto n&atilde;o posso ir. E, voltando aquele servo, anunciou estas coisas ao seu senhor. Ent&atilde;o o pai de fam&iacute;lia, indignado, disse ao seu servo: Sai depressa pelas ruas e bairros da cidade, e traze aqui os pobres, e aleijados, e mancos e cegos. E disse o servo: Senhor, feito est&aacute; como mandaste; e ainda h&aacute; lugar.</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"Lucas 14:16-22"}