{"slug":"gratidao-deus-gera-milagre","title":"A gratidão a Deus, gera milagre!","content":"<p>Bom dia, povo de Deus. Gra&ccedil;a e paz!</p>\\r\\n\\r\\n<p>Ser crist&atilde;o, &eacute; ter a consci&ecirc;ncia de ser sempre agradecido a Deus, por todos benef&iacute;cios que Ele tem feito em nossas vidas. O crist&atilde;o n&atilde;o pode ser ingrato, mas sempre grato a Deus pelas b&ecirc;n&ccedil;&atilde;os alcan&ccedil;adas. S&oacute; por estarmos vivos, j&aacute; &eacute; um grande motivo para agradecer ao Senhor. Tem voc&ecirc; feito assim? Se n&atilde;o, comece a agradecer, a partir de agora. As b&ecirc;n&ccedil;&atilde;os para a sua vida, depende exclusivamente de voc&ecirc;. Am&eacute;m! Lembre-se: &quot;Louvem o Senhor, todas as suas criaturas, em todo lugar onde ele reina! Que todo o meu ser te louve, &oacute; Senhor&quot;!</p>\\r\\n\\r\\n<p>Deus te aben&ccedil;oe e te conceda um dia de vit&oacute;rias.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;&Oacute; Senhor Deus, que todo o meu ser te louve! Que eu louve o Santo Deus com todas as minhas for&ccedil;as! Que todo o meu ser louve o Senhor, e que eu n&atilde;o esque&ccedil;a nenhuma das suas b&ecirc;n&ccedil;&atilde;os! O Senhor perdoa todos os meus pecados e cura todas as minhas doen&ccedil;as; ele me salva da morte e me aben&ccedil;oa com amor e bondade. Ele enche a minha vida com muitas coisas boas, e assim eu continuo jovem e forte como a &aacute;guia.&nbsp;Assim como &eacute; grande a dist&acirc;ncia entre o c&eacute;u e a terra, assim &eacute; grande o seu amor por aqueles que o temem.&nbsp;Como um pai trata com bondade os seus filhos, assim o Senhor &eacute; bondoso para aqueles que o temem. Pois ele sabe como somos feitos; lembra que somos p&oacute;. A nossa vida &eacute; como a grama; cresce e floresce como a flor do campo. A&iacute; o vento sopra, a flor desaparece, e nunca mais ningu&eacute;m a v&ecirc;. Mas o amor de Deus, o Senhor, por aqueles que o temem dura para sempre. A sua bondade permanece, passando de pais a filhos, para aqueles que guardam a sua alian&ccedil;a e obedecem fielmente aos seus mandamentos.&nbsp;Louvem o Senhor, todas as suas criaturas, em todo lugar onde ele reina! Que todo o meu ser te louve, &oacute; Senhor!&rdquo;</p>\\r\\n\\r\\n<p>&nbsp;</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"Salmos 103:1-5, 11, 13-18, 22 NTLH"}