{"slug":"historia-de-jo","title":"A História de Jó","content":"<p>Bom dia, na paz do Senhor Jesus Cristo.</p>\\r\\n\\r\\n<p>Estamos diante de um texto conhecido, pois trata-se do patriarca J&oacute;. Um homem que entrou na galeria dos her&oacute;is da f&eacute;. &nbsp;&nbsp; A hist&oacute;ria de J&oacute;, traz um marco para a vida crist&atilde;. Trata da prova&ccedil;&atilde;o do justo diante do Senhor. Certo &eacute;, que nesse mundo, passamos por muitos problemas, as vezes t&atilde;o angustiantes, que pensamos em desistir. Mas quando lemos a hist&oacute;ria de J&oacute;, nos encorajamos a lutar e perseverar at&eacute; o fim. J&oacute;, conforme o texto, tinha sete filhos e tr&ecirc;s filhas. Ele tinha tanto temor a Deus, n&atilde;o medo, que quando seus filhos festejavam, na volta, oferecia sacrif&iacute;cios a Deus por cada filho e fazia com que eles se purificassem. J&oacute; temia que seus filhos no &iacute;ntimo, pudessem ter pecado e amaldi&ccedil;oado a Deus. Veja, o quanto J&oacute; amava a Deus e se preocupava em n&atilde;o pecar contra o Senhor. Mesmo Satan&aacute;s, com a permiss&atilde;o do Senhor Deus, tenha tirado tudo o que J&oacute; possu&iacute;a, incluindo seus filhos, J&oacute; n&atilde;o blasfemou do Senhor. Ao inv&eacute;s disso, adorou ao Deus todo poderoso dizendo: &quot;Sa&iacute; nu do ventre da minha m&atilde;e, e nu partirei. O Senhor o deu, o Senhor o levou; louvado seja o nome do Senhor &quot;. Que declara&ccedil;&atilde;o linda do patriarca. De uma coisa ele sabia: &ldquo;Eu sei que o meu Redentor vive, e que no fim se levantar&aacute; sobre a terra&rdquo;. Aleluia! Mesmo passando a prova, vivendo na mis&eacute;ria, amigos o acusando, chagas da cabe&ccedil;a aos p&eacute;s, se retirou da sociedade em que vivia, vivendo isolado, n&atilde;o negou o Senhor, mas dava gra&ccedil;a por tudo. Ah! Mas no final, Deus virou o cativeiro de J&oacute;. Duplicou tudo o que ele possu&iacute;a antes. Teve novamente sete filhos e sete filhas. Suas filhas, eram as mais formosas do Oriente. Satan&aacute;s mais uma vez foi derrotado e J&oacute; pode dizer: &quot;Sei que podes fazer todas as coisas; nenhum dos teus planos pode ser frustrado&rdquo;. Como &eacute; bom ser fiel a Deus. Se voc&ecirc; est&aacute; na prova, maior &eacute; Deus. N&atilde;o murmure, seja fiel, espere s&oacute; mais um pouquinho. A sua vit&oacute;ria est&aacute; chegando. N&atilde;o temas, mas creia, Deus honrar&aacute; a sua f&eacute;, em nome de Jesus. Amem.</p>\\r\\n\\r\\n<p>Que Deus em Cristo o aben&ccedil;oe. Tenha um dia de milagres.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.<br />\\r\\n&nbsp;</p>","citation":"<p>&ldquo;Na terra de Uz vivia um homem chamado J&oacute;. Era homem &iacute;ntegro e justo; temia a Deus e evitava o mal. Tinha ele sete filhos e tr&ecirc;s filhas, e possu&iacute;a sete mil ovelhas, tr&ecirc;s mil camelos, quinhentas parelhas de boi e quinhentos jumentos, e tinha muita gente a seu servi&ccedil;o. Era o homem mais rico do oriente. Seus filhos costumavam dar banquetes em casa, um de cada vez, e convidavam suas tr&ecirc;s irm&atilde;s para comerem e beberem com eles. Terminado um per&iacute;odo de banquetes, J&oacute; mandava cham&aacute;-los e fazia com que se purificassem. De madrugada ele oferecia um holocausto em favor de cada um deles, pois pensava: &quot;Talvez os meus filhos tenham l&aacute; no &iacute;ntimo pecado e amaldi&ccedil;oado a Deus&quot;. Essa era a pr&aacute;tica constante de J&oacute;. Disse ent&atilde;o o Senhor a Satan&aacute;s: &quot;Reparou em meu servo J&oacute;? N&atilde;o h&aacute; ningu&eacute;m na terra como ele, irrepreens&iacute;vel, &iacute;ntegro, homem que teme a Deus e evita o mal&quot;.</p>","reference":"Jó 1:1-5,8"}