{"slug":"lembre-se-do-seu-criador","title":"Lembre-se do seu Criador","content":"<p>Bom dia, na&ccedil;&atilde;o eleita do Senhor Jesus. Gra&ccedil;a e paz!<br />\\r\\nPalavras do s&aacute;bio Salom&atilde;o. Lembrar do Criador, um dever de todos os povos, ra&ccedil;as, tribos e l&iacute;nguas. Guardar os mandamentos do Senhor e aplica-los em nossas vidas, &eacute; o segredo de uma vida de sucessos com Deus. O mundo est&aacute; vivendo num caos, guerras, terrorismo, cat&aacute;strofes, calamidades, quantas coisas acontecendo. Por que? Os povos e na&ccedil;&otilde;es, esquecendo do seu Criador, esquecendo do Deus soberano e se enveredando por caminhos tortuosos e sombrios, onde o pecado est&aacute; imperando. Ah! Se as na&ccedil;&otilde;es se lembrasse que existe um Deus nos c&eacute;us, que pode mudar o rumo de tudo o que est&aacute; acontecendo, mas, a Palavra est&aacute; escrita e est&aacute; se cumprindo e nada do que est&aacute; escrito cair&aacute; por terra. Igreja amada, ficai firme, ore e clame a Deus por miseric&oacute;rdia, pois muitos ainda ir&atilde;o dar cr&eacute;dito &agrave; Palavra do Senhor. O fim vem e est&aacute; chegando, Cristo vem arrebatar a sua eleita, a igreja fiel. Portanto obede&ccedil;a aos mandamentos do Senhor e creia nas suas promessas.&nbsp;<br />\\r\\nDeus te aben&ccedil;oe e te conceda um dia de milagres.<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>&quot;Lembre-se do seu Criador nos dias da sua juventude, antes que venham os dias dif&iacute;ceis e se aproximem os anos em que voc&ecirc; dir&aacute;: &ldquo;N&atilde;o tenho satisfa&ccedil;&atilde;o neles&rdquo;; As palavras dos s&aacute;bios s&atilde;o como aguilh&otilde;es, a cole&ccedil;&atilde;o dos seus ditos como pregos bem fixados, provenientes do &uacute;nico Pastor. Cuidado, meu filho; nada acrescente a eles. N&atilde;o h&aacute; limite para a produ&ccedil;&atilde;o de livros, e estudar demais deixa exausto o corpo. Agora que j&aacute; se ouviu tudo, aqui est&aacute; a conclus&atilde;o: Tema a Deus e obede&ccedil;a aos seus mandamentos, porque isso &eacute; o essencial para o homem. Pois Deus trar&aacute; a julgamento tudo o que foi feito, inclusive tudo o que est&aacute; escondido, seja bom, seja mau.&quot;<br />\\r\\n&nbsp;</p>","reference":"Eclesiastes 12:1, 11-14 NVI"}