{"slug":"mergulhando-no-rio-de-deus","title":"Mergulhando no Rio de Deus","content":"<p>Bom dia, povo aben&ccedil;oado do Senhor Jesus.</p>\\r\\n\\r\\n<p>Um texto que narra a hist&oacute;ria de um comandante do ex&eacute;rcito da S&iacute;ria. Um homem de fama, um grande general. Suas vestes bel&iacute;ssimas, condecorado com medalhas pelas vit&oacute;rias conquistadas. Orgulhoso, soberbo, se achando o maioral. Mas, por dentro daquelas vestes, um homem leproso, doente e que deveria viver longe da sociedade. Todo o poder que detinha, era insuficiente para se livrar daquela doen&ccedil;a. Uma menina, que fora trazida cativa, pelo seu ex&eacute;rcito, viu a situa&ccedil;&atilde;o daquele homem. Conversou com a sua senhora, esposa de Naam&atilde; e disse: Se a senhora &nbsp;procurasse o profeta, homem de Deus, que est&aacute; em Samaria, ele curaria o seu esposo dessa lepra. Imediatamente Naam&atilde; foi ao rei e este o enviou com uma carta ao rei de Israel, para que este o curasse. O rei de Israel se indignou, rasgou as suas vestes, achando que o rei da S&iacute;ria, estava buscando ocasi&atilde;o contra ele. O profeta Elizeu, sabendo da situa&ccedil;&atilde;o, pediu ao rei que o enviasse at&eacute; ele. Naam&atilde; foi at&eacute; ao profeta. Este mandou o seu mo&ccedil;o at&eacute; ele, pedindo que mergulhasse no rio Jord&atilde;o sete vezes. Uma coisa simples de se fazer, mas Naam&atilde;, general, se achou ofendido, indignado e se recusou a fazer. &ldquo;Mas os seus servos lhe disseram: &ldquo;Meu pai, se o profeta tivesse pedido alguma coisa dif&iacute;cil, o senhor n&atilde;o faria? Quanto mais quando ele apenas diz que se lave, e ser&aacute; purificado!&rdquo;&rdquo; Assim, Naam&atilde; mergulhou sete vezes no rio Jord&atilde;o e foi curado da sua lepra. O orgulho quase tirou a ben&ccedil;&atilde;o do general Naam&atilde;. Hoje n&atilde;o &eacute; diferente, quantos deixam de ser aben&ccedil;oados por causa do orgulho. Quantos est&atilde;o doentes, sofrendo com a lepra do pecado, mas orgulho fala mais alto e n&atilde;o querem mergulhar no rio de Deus, para se libertarem. Foram sete mergulhos, portanto, n&atilde;o fique no primeiro ou no segundo, v&aacute; at&eacute; o fim e Deus te dar&aacute; a vit&oacute;ria. Creia, tenha f&eacute; e confian&ccedil;a. N&atilde;o troque o Jord&atilde;o, pelos prazeres dessa vida. O Jord&atilde;o te levar&aacute; a Cana&atilde; celestial. Os prazeres dessa vida te levar&aacute; a destrui&ccedil;&atilde;o. Deixo aqui uma pergunta: Onde passar&aacute;s a eternidade? Reflita.</p>\\r\\n\\r\\n<p>Tenha um dia de vit&oacute;rias.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;Naam&atilde;, comandante do ex&eacute;rcito do rei da S&iacute;ria, era muito respeitado e honrado pelo seu senhor, pois por meio dele o Senhor dera vit&oacute;ria &agrave; S&iacute;ria. Mas esse grande guerreiro ficou leproso. Ora, tropas da S&iacute;ria haviam atacado Israel e levado cativa uma menina, que passou a servir a mulher de Naam&atilde;. Um dia ela disse &agrave; sua senhora: &ldquo;Se o meu senhor procurasse o profeta que est&aacute; em Samaria, ele o curaria da lepra&rdquo;. Eliseu enviou um mensageiro para lhe dizer: &ldquo;V&aacute; e lave-se sete vezes no rio Jord&atilde;o; sua pele ser&aacute; restaurada e voc&ecirc; ficar&aacute; purificado&rdquo;.</p>\\r\\n\\r\\n<p>‭‭</p>","reference":"2 Reis‬ ‭5:1-3, 10‬ ‭NVI‬‬"}