{"slug":"misericordia-quero","title":"Misericórdia Quero.","content":"<p>Bom dia, povo amado e querido do Rei Jesus. &nbsp;Dando continuidade no texto anterior, onde fal&aacute;vamos do profeta Jonas. Ele cumpriu a ordem do Senhor, mas n&atilde;o ficou satisfeito. Reclamou com Deus, pois sabia que Deus iria ter miseric&oacute;rdia do povo daquela cidade. Pediu at&eacute; mesmo a morte. Que ousadia do profeta, diante do Senhor. Deus faz como quer, age como quer. Ele &eacute; soberano nas suas tomadas de decis&otilde;es. Certa feita, Jesus disse aos seus disc&iacute;pulos, que deveriam aprender o significado de &quot;miseric&oacute;rdia quero&quot;. &nbsp;A palavra&nbsp;<strong>Miseric&oacute;rdia</strong>&nbsp;&eacute; a jun&ccedil;&atilde;o de duas palavras em latim:&nbsp;<em><strong>miseratio</strong></em>&nbsp;(compaix&atilde;o) +&nbsp;<em><strong>cordis</strong></em>(cora&ccedil;&atilde;o).&nbsp;Assim, pode-se entender literalmente miseric&oacute;rdia, como &quot;cora&ccedil;&atilde;o compadecido&quot;. Miseric&oacute;rdia &eacute; sentir a mis&eacute;ria do seu irm&atilde;o, como se voc&ecirc; tivesse passando a mesma situa&ccedil;&atilde;o. Era isso que Jesus queria dos disc&iacute;pulos. Deus fez com que Jonas sentisse o mesmo. Jonas se compadeceu de uma planta, que nasceu em um dia e no outro morreu. E Deus n&atilde;o se compadeceria de um povo, ainda que n&atilde;o eram israelitas, mas que se arrependeram dos seus pecados? Claro que sim. Nosso Deus &eacute; misericordioso. Aleluia! Temos, portanto, uma grande li&ccedil;&atilde;o. Vamos aprender a ser misericordiosos, pois a Palavra de Deus nos ensina, no serm&atilde;o do monte:&nbsp;&ldquo;<em>Bem-aventurados os misericordiosos, pois obter&atilde;o miseric&oacute;rdia.</em>&rdquo; Mateus‬ ‭5:7‬ ‭NVI‬. &nbsp;Am&eacute;m! Deus te aben&ccedil;oe e te ajude a cada dia.</p>\\r\\n\\r\\n<p>Tenha um dia de vit&oacute;rias.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;Jonas saiu e sentou-se num lugar a leste da cidade. Ali, construiu para si um abrigo, sentou-se &agrave; sua sombra e esperou para ver o que aconteceria com a cidade. Ent&atilde;o o Senhor Deus fez crescer uma planta sobre Jonas, para dar sombra &agrave; sua cabe&ccedil;a e livr&aacute;-lo do calor, o que deu grande alegria a Jonas. Mas na madrugada do dia seguinte, Deus mandou uma lagarta atacar a planta e ela secou-se. Mas o Senhor lhe disse: &ldquo;Voc&ecirc; tem pena dessa planta, embora n&atilde;o a tenha podado nem a tenha feito crescer. Ela nasceu numa noite e numa noite morreu. Contudo, N&iacute;nive tem mais de cento e vinte mil pessoas que n&atilde;o sabem nem distinguir a m&atilde;o direita da esquerda, al&eacute;m de muitos rebanhos. N&atilde;o deveria eu ter pena dessa grande cidade?&rdquo;&rdquo;</p>\\r\\n\\r\\n<p>‭‭</p>","reference":"Jonas‬ ‭4:5-7, 10-11‬ ‭NVI‬‬."}