{"slug":"mulher-sabia","title":"A Mulher Sábia","content":"<p>Bom dia, povo amado e querido de nosso Senhor Jesus.</p>\\r\\n\\r\\n<p>Tenho postado a cada dia uma mensagem, para a edifica&ccedil;&atilde;o de vidas. Que essas mensagens, possam trazer b&ecirc;n&ccedil;&atilde;os para voc&ecirc; leitor e ouvinte. Hoje escreverei sobre o texto acima. <em><strong>A mulher s&aacute;bia</strong></em>. A B&iacute;blia Sagrada, est&aacute; repleta de exemplos de mulheres que edificaram as suas casas. Vamos citar algumas, para que voc&ecirc; entenda, o como &eacute; bom a mulher ser s&aacute;bia dentro da sua casa. Por exemplo: Raabe, uma mulher meretriz, conforme Josu&eacute;&nbsp;2.1, acolheu os espias que Josu&eacute; enviara a Jeric&oacute;. Ela sabia que o povo de Israel estava tomando as terras de Cann&atilde; e que Deus era com Israel. Essa atitude, fez com que os espias selassem um acordo com ela. Quando Jeric&oacute; fosse tomada, ela seria poupada junto com a sua fam&iacute;lia. Somente, deveria colocar um <em>fio de escarlate</em> na janela da sua casa. E assim aconteceu, foi salva e mais ainda, entrou na linhagem de Jesus. Mt.1.5. <em><strong>A experi&ecirc;ncia da prostituta Raabe &eacute; uma das mais belas hist&oacute;rias de salva&ccedil;&atilde;o pela gra&ccedil;a &ldquo;mediante a f&eacute;&rdquo; (Ef 2:8) encontradas nas p&aacute;ginas do Antigo Testamento</strong></em>. Outra mulher que fez hist&oacute;ria, foi a moabita Rute. Mesmo perdendo seu esposo, n&atilde;o deixou a sua sogra sozinha. Acompanhou-a de volta para as terras de Jud&aacute; e mesmo sendo moabita, passou a servir ao Deus de Israel. Creio que a decis&atilde;o de Rute, foi direcionada por Deus, <em>ela j&aacute; havia se convertido</em>. <em><strong>Casou-se com Boaz e tamb&eacute;m fez&nbsp;parte da linhagem de Jesus</strong></em>, Mateus&nbsp;1.5. Aleluia! Podemos ver como Deus faz, nosso Deus &eacute; tremendo. Usa quem quer e faz como lhe apraz. Por &uacute;ltimo, vamos falar de Maria, m&atilde;e de nosso Mestre amado, Jesus. Quando Jesus realizou o seu primeiro milagre, l&aacute; estava Maria participando. A sua palavra aos que estavam com ela foi: <em><strong>&ldquo;Fazei tudo quanto Ele vos disser.</strong></em> &rdquo; Ela poderia agir de outra forma, sendo m&atilde;e de Jesus. Mas, sabia que Cristo era o messias prometido, ela era somente o canal. Maria, hoje se encontra nos anais da hist&oacute;ria. Mas salva&ccedil;&atilde;o somente atrav&eacute;s de Jesus Cristo. Portanto, <em><strong>a mulher s&aacute;bia edifica a sua casa</strong></em>. Tenha cuidado nas suas decis&otilde;es, n&atilde;o se precipite. Quando voc&ecirc; que tomar uma decis&atilde;o, seja s&aacute;bia, ore ao Senhor. Pe&ccedil;a a Deus que a oriente para que a sua decis&atilde;o seja acertada. Assim, voc&ecirc; ter&aacute; uma vida vitoriosa. Amem! Que essa mensagem, sirva de reflex&atilde;o para todos n&oacute;s servos do Deus Alt&iacute;ssimo.</p>\\r\\n\\r\\n<p>Tenha um dia de paz.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>Toda mulher s&aacute;bia edifica a sua casa; mas a tola a derruba com as pr&oacute;prias m&atilde;os. O que anda na retid&atilde;o teme ao Senhor, mas o que se desvia de seus caminhos o despreza.</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"Provérbios 14:1,2"}