{"slug":"nao-tire-os-olhos-de-jesus","title":"Não tire os olhos de Jesus","content":"<p>Bom dia, povo de Deus. Gra&ccedil;a e paz.</p>\\r\\n\\r\\n<p>Quando colocamos a nossa f&eacute; em a&ccedil;&atilde;o, nada impede de alcan&ccedil;armos a nossa vit&oacute;ria. O barco estava quase afundando, os disc&iacute;pulos estavam desesperados, ainda que conheciam o mar, pois eram pescadores. Jesus caminhava pelo mar bravio, pensavam que era um fantasma. Pedro se encorajou, e disse se &eacute;s Jesus, me mande ir pelas &aacute;guas e Jesus disse para ele ir. Pedro desceu do barco e foi caminhando sobre as &aacute;guas. At&eacute; que sentiu medo, ou seja, perdeu a f&eacute;, tirou os olhos de Jesus. Olha a&iacute; o problema, tirou os olhos de Jesus, come&ccedil;ou a afundar. Jesus o tomou pelas m&atilde;os e disse: &quot;homem de pequena f&eacute; porque duvidastes&quot;. Tirar olhos de Jesus, &eacute; perder a f&eacute;, ent&atilde;o mantenha fitos os seus olhos em Jesus e o seu milagre chegar&aacute;. Creia e seja aben&ccedil;oado. Am&eacute;m.</p>\\r\\n\\r\\n<p>Tenha um dia de milagres.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;Logo em seguida, Jesus insistiu com os disc&iacute;pulos para que entrassem no barco e fossem adiante dele para o outro lado, enquanto ele despedia a multid&atilde;o. Tendo despedido a multid&atilde;o, subiu sozinho a um monte para orar. Ao anoitecer, ele estava ali sozinho, mas o barco j&aacute; estava a consider&aacute;vel dist&acirc;ncia da terra, fustigado pelas ondas, porque o vento soprava contra ele. Alta madrugada, Jesus dirigiu-se a eles, andando sobre o mar. Quando o viram andando sobre o mar, ficaram aterrorizados e disseram: &ldquo;&Eacute; um fantasma!&rdquo; E gritaram de medo. Mas Jesus imediatamente lhes disse: &ldquo;Coragem! Sou eu. N&atilde;o tenham medo!&rdquo; &ldquo;Senhor&rdquo;, disse Pedro, &ldquo;se &eacute;s tu, manda-me ir ao teu encontro por sobre as &aacute;guas&rdquo;. &ldquo;Venha&rdquo;, respondeu ele. Ent&atilde;o Pedro saiu do barco, andou sobre as &aacute;guas e foi na dire&ccedil;&atilde;o de Jesus. Mas, quando reparou no vento, ficou com medo e, come&ccedil;ando a afundar, gritou: &ldquo;Senhor, salva-me!&rdquo; Imediatamente Jesus estendeu a m&atilde;o e o segurou. E disse: &ldquo;Homem de pequena f&eacute;, por que voc&ecirc; duvidou?&rdquo; Quando entraram no barco, o vento cessou. Ent&atilde;o os que estavam no barco o adoraram, dizendo: &ldquo;Verdadeiramente tu &eacute;s o Filho de Deus&rdquo;.&rdquo;<br />\\r\\n‭‭</p>","reference":"Mateus‬ ‭14:22-33‬ ‭NVI‬‬"}