{"slug":"nas-maos-de-deus","title":"Nas Mãos de Deus","content":"<p>Bom dia, povo escolhido do Senhor.</p>\\r\\n\\r\\n<p>O rei Davi certa feita disse: &quot;Ent&atilde;o disse David a Gad: Estou em grande ang&uacute;stia; caia eu, pois, nas m&atilde;os do Senhor, porque s&atilde;o muit&iacute;ssimas as suas miseric&oacute;rdias; mas que eu n&atilde;o caia nas m&atilde;os dos homens&quot;. (1Cr 21.13). Nas m&atilde;os do Senhor estamos em seguran&ccedil;a, mesmo que sejamos amassados por Ele, as suas miseric&oacute;rdias nos alcan&ccedil;a. Deus deu a palavra ao profeta Jeremias para descer &agrave; casa do Oleiro, pois l&aacute;, teria uma conversa com o profeta. Deus estava mostrando a Jeremias, como poderia tratar o povo de Israel, que se encontrava em uma situa&ccedil;&atilde;o decadente e dif&iacute;cil. Faria um concerto com o povo, mas seria necess&aacute;rio passar por uma moenda. O Senhor &eacute; o Oleiro, n&oacute;s somos o barro, quando Ele quer nos moldar, Ele faz, do jeitinho que acha melhor para nossas vidas espirituais. Muitas vezes doe, &eacute; amargo, choramos, lamentamos, mas no final a vit&oacute;ria &eacute; certa e somos fortalecidos pela for&ccedil;a do seu poder. Aleluia! &nbsp;Se a prova est&aacute; doendo, suporte, o Senhor est&aacute; te moldando, para seres &nbsp;um vaso de honra e de b&ecirc;n&ccedil;&atilde;o. Portanto, glorifique e exalte o nome do Senhor sempre e Deus vai operar o milagre na sua vida. Creia e receba a sua vit&oacute;ria. Am&eacute;m!</p>\\r\\n\\r\\n<p>Tenha um dia de milagres.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&quot;O Senhor Deus me disse: &mdash; Des&ccedil;a at&eacute; a casa onde fazem potes de barro, e l&aacute; eu lhe darei a minha mensagem. Ent&atilde;o eu fui e encontrei o oleiro trabalhando com o barro sobre a roda de madeira. Quando o pote que o oleiro estava fazendo n&atilde;o ficava bom, ele pegava o barro e fazia outro, conforme queria. A&iacute; o Senhor me disse: &mdash; Ser&aacute; que eu n&atilde;o posso fazer com o povo de Israel o mesmo que o oleiro faz com o barro? Voc&ecirc;s est&atilde;o nas minhas m&atilde;os assim como o barro est&aacute; nas m&atilde;os do oleiro. Sou eu, o Senhor, quem est&aacute; falando.&quot;&nbsp;</p>","reference":"Jeremias 18:1-6 NTLH"}