{"slug":"nossa-esperanca-esta-no-senhor","title":"A nossa esperança está no Senhor","content":"<p>Bom dia, povo amado do Senhor Jeov&aacute;.</p>\\r\\n\\r\\n<p>Neste texto, podemos ver o salmista orando a Deus e pedindo a&nbsp;seu favor. Observamos, que em todo tempo ele faz referencia &agrave; Lei do Senhor. Ele n&atilde;o s&oacute; observa, mas ama e pratica a Lei na sua vida. N&atilde;o basta somente ler, precisamos vivencia-la, precisamos sabore&aacute;-la, senti a Palavra do Senhor fazendo efeito em nossas vidas. A Lei do Senhor &eacute; perfeita e refrigera a alma. Temos que nos alimentar&nbsp;dela todos os dias, para nos tornarmos fortes e nos capacitarmos, a fim de venceremos esse mundo mal.&nbsp;</p>\\r\\n\\r\\n<p>Observe que um lutador para enfrentar o seu oponente, se prepara e muito para vencer, se ele for de qualquer maneira, cai no primeiro round, muitas vezes, mesmo treinando ele pode perder a luta.&nbsp;</p>\\r\\n\\r\\n<p>Do mesmo modo somos n&oacute;s. Precisamos estar em treinamento todos os dias. O manual n&oacute;s temos, a B&iacute;blia. O professor tamb&eacute;m e com excel&ecirc;ncia, o Esp&iacute;rito Santo. E o melhor, quando nos preparamos nunca perdemos a batalha, coisa linda e maravilhosa. Seja portanto, um aluno exemplar e estude todos os dias, lendo a Palavra do Senhor, praticando, vivendo, jejuando e orando. Am&eacute;m!</p>\\r\\n\\r\\n<p>Tenha um dia de paz e de milagres.&nbsp;</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&quot;N&atilde;o suporto as pessoas falsas, mas amo a tua lei. Tu &eacute;s o meu esconderijo e o meu escudo; eu ponho a minha esperan&ccedil;a na tua promessa. Afastem-se de mim, voc&ecirc;s que praticam o mal, e eu obedecerei aos mandamentos do meu Deus! D&aacute;-me for&ccedil;as, como prometeste, e eu continuarei vivo; n&atilde;o permitas que eu fique desiludido com a minha esperan&ccedil;a. D&aacute;-me apoio, e estarei em seguran&ccedil;a; e sempre darei aten&ccedil;&atilde;o &agrave;s tuas ordens. Tu rejeitas todos os que desobedecem &agrave;s tuas leis, pois os seus planos enganosos n&atilde;o valem nada. Tu tratas todos os maus como lixo, e por isso eu amo os teus ensinamentos. Eu tremo diante de ti e tenho medo dos teus julgamentos.&quot;</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"Salmos 119:113-120 NTLH"}