{"slug":"o-adorador-por-excelencia","title":"O Adorador por excelência","content":"<p>Bom dia,&nbsp;igreja amada do Senhor Jesus.</p>\\r\\n\\r\\n<p>Que can&ccedil;&atilde;o maravilhosa, o rei Davi escreveu, logo ap&oacute;s de ter trazido, de volta, a Arca da Alian&ccedil;a. Estava longe do povo, desde que foi tomada pelas m&atilde;os dos filisteu, na &eacute;poca do sacerdote Eli. A Arca, representava a presen&ccedil;a de Deus no meio do povo de Israel. Davi sabia e por isso a trouxe de volta para Jerusal&eacute;m. Quando chegou, foi uma festa tremenda, o povo sacrificava e adorava ao Senhor, em agradecimento pelos seus grandes feitos. Nosso Deus &eacute; tremendo, maravilhoso e excelso, digno de toda a adora&ccedil;&atilde;o. Hoje, temos livre acesso ao Santo dos santos para adora-lo. Os anjos nos C&eacute;us, dia e noite o adora, dizendo sem cessar: santo, santo, santo &eacute; o seu nome e toda a terra est&aacute; cheia da sua gl&oacute;ria. E voc&ecirc;, tem adorado ao Senhor, pelos grandes feitos na sua vida? Talvez voc&ecirc; &nbsp;possa at&eacute; dizer que n&atilde;o recebeu nada, que a b&ecirc;n&ccedil;&atilde;o n&atilde;o chegou e outras coisas mais, mas, a maior ben&ccedil;&atilde;o eu creio que voc&ecirc; j&aacute; recebeu, a salva&ccedil;&atilde;o da tua alma. Portanto, glorifique ao Senhor e exalte o seu nome. Deus quer operar milagres na sua vida, na sua fam&iacute;lia, no seu trabalho, mas Ele quer ver a sua atitudes de adorador. Fa&ccedil;a um teste e comece O adorar a partir de agora e por certo Deus vai agir na tua vida. Am&eacute;m!</p>\\r\\n\\r\\n<p>Tenha um dia de vit&oacute;rias.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&quot;Agrade&ccedil;am a Deus, o Senhor, anunciem a sua grandeza e contem &agrave;s na&ccedil;&otilde;es as coisas que ele fez. Cantem a Deus, cantem louvores a ele, falem dos seus atos maravilhosos. Tenham orgulho daquilo que o Santo Deus tem feito. Que fique alegre o cora&ccedil;&atilde;o de todos os que adoram ao Senhor! Procurem a ajuda do Senhor; estejam sempre na sua presen&ccedil;a. Voc&ecirc;s, descendentes de Israel, servo de Deus, voc&ecirc;s, descendentes de Jac&oacute;, o escolhido de Deus, lembrem de tudo o que Deus tem feito, lembrem dos seus grandes e maravilhosos milagres e de como tem condenado os nossos inimigos! Ele &eacute; o Senhor, nosso Deus; os seus mandamentos s&atilde;o para o mundo inteiro. Ele sempre lembrar&aacute; da sua alian&ccedil;a e, por milhares de gera&ccedil;&otilde;es, cumprir&aacute; as suas promessas.&quot;</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"1 Crônicas 16:8-15 NTLH"}