{"slug":"o-amor-de-cristo","title":"O Amor de Cristo","content":"<p>Bom dia, povo eleito do Rei Jesus.</p>\\r\\n\\r\\n<p>O ap&oacute;stolo dos gentios, escreve &agrave; igreja que estava em Roma e neste texto, lan&ccedil;a uma pergunta. Quem nos separar&aacute; do amor de Cristo? Essa pergunta, continua ecoando em nossos cora&ccedil;&otilde;es. Pare um pouco e reflita no texto. Os crist&atilde;os da igreja primitiva, passaram por muitas persegui&ccedil;&otilde;es. Sofreram pris&otilde;es, a&ccedil;oites, e mortes terr&iacute;veis. Lan&ccedil;ados nas arenas, para serem devorados por le&otilde;es. Foram martirizados, mas n&atilde;o negaram a f&eacute;. Nada os separaram do amor de Cristo Jesus. Hoje, vivemos num Pa&iacute;s, onde o evangelho &eacute; anunciado livremente. N&atilde;o sofremos nada, por anunciar a Cristo. Mas, o mundo tem destru&iacute;do vidas crist&atilde;s. O amor ao mundo, tem sido maior do que o amor a Cristo. Por pequenas coisas, j&aacute; &eacute; o suficiente para o crist&atilde;o abandonar a f&eacute;. E ainda culpa o seu pr&oacute;ximo, ou at&eacute; mesmo o seu l&iacute;der. Onde est&aacute; o amor a Cristo? Que a mensagem da cruz, permane&ccedil;a em nossos cora&ccedil;&otilde;es. Que nada nesta vida, venha nos afastar de Jesus. Que possamos firmar nossos passos, cada dia mais no Senhor Jesus e assim, alcan&ccedil;aremos a coroa da vida. Am&eacute;m!</p>\\r\\n\\r\\n<p>Deus te aben&ccedil;oe, te concedendo um dia de vit&oacute;rias.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;Quem nos separar&aacute; do amor de Cristo? Ser&aacute; tribula&ccedil;&atilde;o, ou ang&uacute;stia, ou persegui&ccedil;&atilde;o, ou fome, ou nudez, ou perigo, ou espada? Como est&aacute; escrito: &ldquo;Por amor de ti enfrentamos a morte todos os dias; somos considerados como ovelhas destinadas ao matadouro&rdquo;. Mas em todas estas coisas somos mais que vencedores, por meio daquele que nos amou. Pois estou convencido de que nem morte nem vida, nem anjos nem dem&ocirc;nios, nem o presente nem o futuro, nem quaisquer poderes, nem altura nem profundidade, nem qualquer outra coisa na cria&ccedil;&atilde;o ser&aacute; capaz de nos separar do amor de Deus que est&aacute; em Cristo Jesus, nosso Senhor.&rdquo;</p>\\r\\n\\r\\n<p>‭‭</p>","reference":"Romanos‬ ‭8:35-39‬ ‭NVI‬‬."}