{"slug":"o-atalaia","title":"O Atalaia","content":"<p>Bom dia, povo seleto do rei Jesus. Gra&ccedil;a e paz.</p>\\r\\n\\r\\n<p>Que nesse dia, voc&ecirc; possa ter um dia de gratid&atilde;o ao nosso amado&nbsp;e bom Deus. Gratos a Ele, pelo sacrif&iacute;cio do seu amado&nbsp;Filho, em resgate da nossa vida. Podemos entender, que n&atilde;o existe amor maior. S&oacute; Ele mesmo, foi capaz de dar o seu Filho para ser sacrificado por n&oacute;s. Ent&atilde;o, s&oacute; nos resta agradecer, agradecer, agradecer. Que o seu nome seja louvado por toda terra. Que todos saibam atrav&eacute;s de voc&ecirc;, que h&aacute; um s&oacute; Deus, o &Uacute;nico, que pode salvar o homem. Am&eacute;m! Deus te aben&ccedil;oe e que voc&ecirc;, possa ser um verdadeiro Atalaia, do reino de Deus, nesta terra.</p>\\r\\n\\r\\n<p>Tenha um dia de vit&oacute;rias.</p>","citation":"<p>&quot;Disse o Esp&iacute;rito a Filipe: Chega-te e ajunta-te a esse carro. E correndo Filipe, ouviu que lia o profeta Isa&iacute;as, e disse: Entendes, porventura, o que est&aacute;s lendo? Ele respondeu: Pois como poderei entender, se algu&eacute;m n&atilde;o me ensinar? e rogou a Filipe que subisse e com ele se sentasse. Ora, a passagem da Escritura que estava lendo era esta: Foi levado como a ovelha ao matadouro, e, como est&aacute; mudo o cordeiro diante do que o tosquia, assim ele n&atilde;o abre a sua boca. Na sua humilha&ccedil;&atilde;o foi tirado o seu julgamento; quem contar&aacute; a sua gera&ccedil;&atilde;o? porque a sua vida &eacute; tirada da terra. Respondendo o eunuco a Filipe, disse: Rogo-te, de quem diz isto o profeta? de si mesmo, ou de algum outro? Ent&atilde;o Filipe tomou a palavra e, come&ccedil;ando por esta escritura, anunciou-lhe a Jesus. E indo eles caminhando, chegaram a um lugar onde havia &aacute;gua, e disse o eunuco: Eis aqui &aacute;gua; que impede que eu seja batizado?&nbsp;[E disse Felipe: &eacute; l&iacute;cito, se cr&ecirc;s de todo o cora&ccedil;&atilde;o. E, respondendo ele, disse: Creio que Jesus Cristo &eacute; o Filho de Deus.] mandou parar o carro, e desceram ambos &agrave; &aacute;gua, tanto Filipe como o eunuco, e Filipe o batizou.&nbsp;Quando sa&iacute;ram da &aacute;gua, o Esp&iacute;rito do Senhor arrebatou a Filipe, e n&atilde;o o viu mais o eunuco, que jubiloso seguia o seu caminho.&quot;&nbsp;</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"Atos 8.29-39."}