{"slug":"o-bom-cheiro-de-cristo","title":"O Bom Cheiro de Cristo","content":"<p>Bom dia, na paz bendita de nosso Senhor e Salvador Jesus Cristo.</p>\\r\\n\\r\\n<p>O ap&oacute;stolo Paulo, escrevendo &agrave; igreja de Corinto, teve todo o cuidado de defender o seu apostolado, haja vista, os pr&oacute;prios crist&atilde;os, que ele tinha ganhado para Cristo, o acusava e atacava a sua forma de conduzir a igreja. Muitos falsos profetas e mestres surgiam, com uma doutrina err&ocirc;nea e enganava os crist&atilde;os. O ap&oacute;stolo dos gentios, com todo o amor, continuava combatendo as heresias e tornava a ensinar os crist&atilde;os da igreja de Corinto. Veja o que o apostolo falava e ensinava &agrave; igreja: <strong><em>&ldquo;Porque para Deus somos o bom perfume de Cristo, nos que se salvam e nos que se perdem.</em><em> Para estes certamente cheiro de morte para morte; mas para aqueles cheiro de vida para vida&rdquo;.</em></strong> Paulo, trazia sobre si o cheiro de Cristo, ali&aacute;s, ele <em>trazia consigo as marcas de Cristo</em>. Um verdadeiro e autentico servo do Senhor. Hoje, n&atilde;o &eacute; diferente. As persegui&ccedil;&otilde;es continuam, pastores tem sofridos dentro da sua pr&oacute;pria igreja. Quantos se levantam contra o anjo da igreja. Quantos falsos ensinamentos surgem em nosso meio. Mas digo a voc&ecirc;, esteja atento, se alimente do verdadeiro man&aacute; do c&eacute;u, para n&atilde;o cair nos falsos ensinos. Carregue sobre si o bom cheiro de Cristo. Fa&ccedil;a a diferen&ccedil;a e n&atilde;o andeis em caminhos tortuosos. Ajude ao seu l&iacute;der, ao seu pastor e verdadeiramente ter&aacute;s uma vida vitoriosa<em>. <strong>&ldquo;Porque n&oacute;s n&atilde;o somos, como muitos, falsificadores da palavra de Deus, antes falamos de Cristo com sinceridade, como de Deus na presen&ccedil;a de Deus.&rdquo;</strong> Am&eacute;m!</em></p>\\r\\n\\r\\n<p><em>Deus te aben&ccedil;oe e te guarde hoje e sempre.</em></p>\\r\\n\\r\\n<p><em>Tenha um dia de vit&oacute;rias.</em></p>","citation":"<p>E gra&ccedil;as a Deus, que sempre nos faz triunfar em Cristo, e por meio de n&oacute;s manifesta em todo o lugar a fragr&acirc;ncia do seu conhecimento. Porque para Deus somos o bom perfume de Cristo, nos que se salvam e nos que se perdem. Para estes certamente cheiro de morte para morte; mas para aqueles cheiro de vida para vida. E para estas coisas quem &eacute; id&ocirc;neo? Porque n&oacute;s n&atilde;o somos, como muitos, falsificadores da palavra de Deus, antes falamos de Cristo com sinceridade, como de Deus na presen&ccedil;a de Deus.</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"2 Coríntios 2:14-17"}