{"slug":"o-caminho-verdade-e-vida","title":"O Caminho, a Verdade e a Vida","content":"<p>Bom dia, povo seleto do Senhor. Gra&ccedil;a e paz!<br />\\r\\nQue afirmativa, linda, do Senhor Jesus. Entenda voc&ecirc;, que Cristo &eacute; o &uacute;nico Caminho que pode nos conduzir ao C&eacute;u, morada de Deus. N&atilde;o existe atalho, n&atilde;o existe outra alternativa e n&atilde;o adianta voc&ecirc; tentar buscar outra solu&ccedil;&atilde;o, s&oacute; Jesus &eacute; o Caminho. Salva&ccedil;&atilde;o somente atrav&eacute;s dEle. S&oacute; Ele cumpriu os requisitos imposto pelo Pai, ou seja, s&oacute; Ele deu a a Sua vida em resgate da nossa. Que coisa linda.<br />\\r\\nEle tamb&eacute;m &eacute; a Verdade, sim, a Verdade que liberta do pecado, creia na Verdade e Verdade vos libertar&aacute;. Somente Cristo pode libertar o ser humano do pecado. Queres ser livre, ent&atilde;o receba Cristo na sua vida e verdadeiramente sereis livres. Livre para n&atilde;o pecar e viver uma vida salutar com Deus, uma vida de paz e de alegrias. Uma vida com Deus, aleluia. E Ele tamb&eacute;m &eacute; a vida, a vida que d&aacute; vida e vida eterna, que coisa tremenda. Outrora est&aacute;vamos mortos no pecado e hoje Ele nos resgatou. Pagou um alto pre&ccedil;o e pre&ccedil;o de sangue, ou seja, Ele doou a sua vida para nos dar vida e vida em eternidade, gl&oacute;ria a Deus por isso. E por fim, como Ele afirmou,&quot;ningu&eacute;m vem ao Pai, sen&atilde;o por Mim&quot;. Significa que o &uacute;nico intercessor diante de Deus, chama-se Jesus Cristo, N&atilde;o existe A, B, C, D..., que possa interceder por n&oacute;s diante de Deus, somente Cristo Jesus, Senhor Nosso, p&ocirc;de e pode fazer isso. Somente Ele cumpriu a miss&atilde;o a Ele conferida. Morreu sim, mas ressuscitou e hoje est&aacute; a destra do Pai intercedendo por n&oacute;s. Creia nisso e receba a vit&oacute;ria na sua vida hoje. Deus te aben&ccedil;oe a cada dia.<br />\\r\\nTenha um dia de paz e aben&ccedil;oado.</p>","citation":"<p>&quot;Respondeu-lhe Jesus: Eu sou o caminho, e a verdade, e a vida; ningu&eacute;m vem ao Pai, sen&atilde;o por mim.&quot;</p>","reference":"João 14:6 ARA"}