{"slug":"o-chamado","title":"O Chamado","content":"<p>Bom dia, na&ccedil;&atilde;o santa do Deus todo poderoso.</p>\\r\\n\\r\\n<p>O texto exposto, trata da chamada de Isaias, o profeta messi&acirc;nico. Isaias viu o Senhor, no seu trono. Na vis&atilde;o, sentiu o seu estado de pecado, pois vira a gl&oacute;ria do Senhor, o Deus santo e poderoso. N&atilde;o pode se conter, n&atilde;o podia se aproximar, pois era um homem de l&aacute;bios impuros. At&eacute; que, o anjo tocara os seus l&aacute;bios, com uma brasa viva tirada do altar. A partir daquele momento, Isaias, estava preparado para realizar a obra do Senhor. Ele p&ocirc;de ouvir o Senhor dizendo: A quem enviarei e quem a de ir por mim? Ele p&ocirc;de se prontificar, para atender ao chamado do Senhor. Quero chamar a sua aten&ccedil;&atilde;o para a chamada. Quando Deus chama algu&eacute;m para realizar a sua obra, Ele prepara e capacita. N&atilde;o podemos realizar a obra do Senhor de qualquer maneira. Temos que est&aacute; com a nossa vida preparada, vida no altar. &ldquo;Senhor, quem habitar&aacute; no teu tabern&aacute;culo? Quem morar&aacute; no teu santo monte? Aquele que anda em sinceridade, e pratica a justi&ccedil;a, e fala verazmente segundo o seu cora&ccedil;&atilde;o;&rdquo;&nbsp;Sl. 15:1-2‬. Eis as condi&ccedil;&otilde;es para nos apresentarmos diante do Senhor. S&oacute; assim, Ele nos chamar&aacute; para realizar a sua obra e poderemos dizer: Eis-me aqui, envia-me a mim. Am&eacute;m!</p>\\r\\n\\r\\n<p>Deus te aben&ccedil;oe hoje e sempre.</p>\\r\\n\\r\\n<p>Tenha um dia de vit&oacute;rias.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;No ano em que o rei Uzias morreu, eu vi o Senhor sentado num trono alto e elevado. O seu manto se estendia pelo Templo inteiro, e em volta dele estavam serafins. Cada um deles tinha seis asas: com duas eles cobriam o rosto, com duas cobriam o corpo e com as outras duas voavam. Eles diziam em voz alta uns para os outros: &ldquo;Santo, santo, santo &eacute; o Senhor Todo-Poderoso; a sua presen&ccedil;a gloriosa enche o mundo inteiro!&rdquo; Em seguida, ouvi o Senhor dizer: &mdash; Quem &eacute; que eu vou enviar? Quem ser&aacute; o nosso mensageiro? Ent&atilde;o respondi: &mdash; Aqui estou eu. Envia-me a mim!&rdquo;</p>\\r\\n\\r\\n<p>‭‭</p>","reference":"Isaías‬ ‭6:1-3, 8‬ ‭NTLH‬‬"}