{"slug":"o-coxo-da-porta-formosa","title":"O coxo da porta formosa","content":"<p>Bom dia, na&ccedil;&atilde;o eleita do Senhor Jesus. Gra&ccedil;a e paz!<br />\\r\\nQue declara&ccedil;&atilde;o linda e mui maravilhosa do ap&oacute;stolo Pedro, para o povo que estava perplexo, com o milagre do homem que era coxo e vivia esmolando &agrave; porta do templo chamada formosa. Os incr&eacute;dulos n&atilde;o entendia e amea&ccedil;avam os ap&oacute;stolos, ap&oacute;s o milagre ter sido realizado.&nbsp;Deus n&atilde;o mudou, continua sendo o mesmo e continua a operar milagres. Se voc&ecirc; exercitar a tua f&eacute;, o milagre vai acontecer. A cura de uma enfermidade, a solu&ccedil;&atilde;o de um problema imposs&iacute;vel, o retorno do filho ou filha ao lar, a fam&iacute;lia restaurada, tudo o que voc&ecirc; necessita, Deus pode operar o milagre. Creia, n&atilde;o desanime, continue a orar, a clamar ao Senhor Jesus e com certeza o teu milagre chegar&aacute;. Am&eacute;m! Mas, o maior milagre que voc&ecirc; pode alcan&ccedil;ar pra tua vida, &eacute; a salva&ccedil;&atilde;o da tua alma. Foi por esta causa que o Senhor Jesus entregou a sua vida na cruz do calv&aacute;rio. Portanto, se ainda n&atilde;o teve um encontro com Jesus, fa&ccedil;a-o agora, receba Cristo como &uacute;nico e suficiente Salvador. E, alcan&ccedil;ar&aacute;s o C&eacute;u.<br />\\r\\nTenha um dia de paz e aben&ccedil;oado.<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>&quot;Pois ent&atilde;o os senhores e todo o povo de Israel fiquem sabendo que este homem est&aacute; aqui completamente curado pelo poder do nome de Jesus Cristo, de Nazar&eacute; &mdash; aquele que os senhores crucificaram e que Deus ressuscitou. Jesus &eacute; aquele de quem as Escrituras Sagradas dizem: &ldquo;A pedra que voc&ecirc;s, os construtores, rejeitaram veio a ser a mais importante de todas.&rdquo; A salva&ccedil;&atilde;o s&oacute; pode ser conseguida por meio dele. Pois n&atilde;o h&aacute; no mundo inteiro nenhum outro que Deus tenha dado aos seres humanos, por meio do qual possamos ser salvos.&quot;<br />\\r\\n&nbsp;</p>","reference":"Atos 4:10-12 NTLH"}