{"slug":"o-crente-fiel","title":"O crente fiel","content":"<p>Bom dia, povo remido e lavado pelo sangue do Cordeiro.</p>\\r\\n\\r\\n<p>Um texto, uma advert&ecirc;ncia. O Pr Tiago, escreve esta ep&iacute;stola aos crentes da sua &eacute;poca, exortando-os a perseverarem na f&eacute;, que uma vez foi entregue aos santos.&nbsp;Mesmo na prova&ccedil;&atilde;o, perseverando fiel, &nbsp;se aprovados, receberiam a coroa da vida.&nbsp;A palavra continua falando para n&oacute;s e nos advertindo. Cuidado, aquele que est&aacute; em p&eacute;, n&atilde;o caia. N&atilde;o podemos colocar a culpa em Deus pelos nossos erros. De maneira nenhuma. O Senhor a ningu&eacute;m tenta. Cada um &eacute; tentado pelo pr&oacute;prio mau desejo. E se n&atilde;o vigiar, vai ser seduzido e engodado. Dando a luz, consequentemente, o pecado. E o pecado consumado, gera a morte. Que o Senhor Jesus guarde o seu povo, a fim, de perseverarem fiel at&eacute; o fim. Vivemos num mundo de facilidades e se n&atilde;o estivermos ligados com Deus, vinte e quatro horas, podemos ser enganados. &quot;Portanto,&nbsp;sede s&oacute;brios e vigiai em ora&ccedil;&atilde;o.&quot; 1 Pe. 4:7b. O Diabo n&atilde;o brinca de ser diabo. Estamos chegando no tempo do fim. &quot;Eis que venho sem demora; guarda o que tens, para que ningu&eacute;m tome a tua coroa.&quot; Ap.&nbsp;3:11. &nbsp;Deus te aben&ccedil;oe e te guarde, te concedendo um dia de vit&oacute;rias.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;Feliz &eacute; o homem que persevera na prova&ccedil;&atilde;o, porque depois de aprovado receber&aacute; a coroa da vida, que Deus prometeu aos que o amam. Quando algu&eacute;m for tentado, jamais dever&aacute; dizer: &ldquo;Estou sendo tentado por Deus&rdquo;. Pois Deus n&atilde;o pode ser tentado pelo mal e a ningu&eacute;m tenta. Cada um, por&eacute;m, &eacute; tentado pelo pr&oacute;prio mau desejo, sendo por este arrastado e seduzido. Ent&atilde;o esse desejo, tendo concebido, d&aacute; &agrave; luz o pecado, e o pecado, ap&oacute;s ser consumado, gera a morte.&rdquo;</p>\\r\\n\\r\\n<p>‭‭</p>","reference":"Tiago‬ ‭1:12-15‬ ‭NVI‬‬"}