{"slug":"o-cuidado-em-nao-errar-o-alvo","title":"O cuidado em não errar o alvo","content":"<p>Bom dia, na doce paz de nosso Senhor e Salvador Jesus Cristo.</p>\\r\\n\\r\\n<p>Como &eacute; bom e maravilhoso ler e aprender a Palavra do Senhor. A Palavra nos fortalece, revigora as nossas for&ccedil;as e nos faz andar com mais confian&ccedil;a na presen&ccedil;a do Senhor. Neste mundo vil, onde o pecado tem se alastrado desenfreadamente, temos que ter muito cuidado para n&atilde;o trope&ccedil;armos. Satan&aacute;s tem lan&ccedil;ado muitas armadilhas, enganando os crist&atilde;os, fazendo errar o alvo. Cuidado, n&atilde;o misture o santo com o profano, Deus &eacute; onisciente, sabe e conhece todos os nossos atos. Nada est&aacute; oculto aos seus olhos, portanto, vigiemos e oremos o tempo inteiro, para n&atilde;o cairmos nessas armadilhas. &nbsp;Vivemos neste mundo, mas somos peregrinos e forasteiros, n&atilde;o podemos nos misturar, devemos sim brilhar para que todos vejam Cristo em n&oacute;s. Am&eacute;m! Seja fiel ao Senhor e fa&ccedil;a disc&iacute;pulos, cumpra o papel de um verdadeiro crist&atilde;o e estar&aacute;s apto a entrar no reino de Deus.</p>\\r\\n\\r\\n<p>Tenha um dia de paz e vitorioso.</p>\\r\\n\\r\\n<p>Forte abra&ccedil;o.</p>","citation":"<p>&quot;Pois Deus revelou a sua gra&ccedil;a para dar a salva&ccedil;&atilde;o a todos. Essa gra&ccedil;a nos ensina a abandonarmos a descren&ccedil;a e as paix&otilde;es mundanas e a vivermos neste mundo uma vida prudente, correta e dedicada a Deus, enquanto ficamos esperando o dia feliz em que aparecer&aacute; a gl&oacute;ria do nosso grande Deus e Salvador Jesus Cristo. Foi ele quem se deu a si mesmo por n&oacute;s, a fim de nos livrar de toda maldade e de nos purificar, fazendo de n&oacute;s um povo que pertence somente a ele e que se dedica a fazer o bem. Ensine essas coisas e use toda a sua autoridade para animar e tamb&eacute;m para repreender os seus ouvintes. E que ningu&eacute;m despreze voc&ecirc;!&quot;&nbsp;</p>","reference":"Tito 2:11-15 NTLH"}