{"slug":"o-deus-maravilhoso","title":"O Deus Maravilhoso","content":"<p>Bom dia, povo querido e aben&ccedil;oado do Senhor.</p>\\r\\n\\r\\n<p>Bom &eacute; servir ao Senhor, Ele &eacute; maravilhoso, tremendo e majestoso.&nbsp;N&atilde;o existe e nem existir&aacute; deus igual ao nosso Deus. A Ele pertence todo poder, toda honra e toda gl&oacute;ria. Creia voc&ecirc; ou n&atilde;o, Ele &eacute; Deus e o Deus do imposs&iacute;vel. &nbsp;Ele cura, liberta e salva, opera milagres e maravilhas no meio do seu povo. Operou no passado e continua a operar no presente. Aleluia! Como &eacute; bom estar&nbsp;na Sua presen&ccedil;a. Sejamos sempre agradecidos a Ele, rendendo louvores e bendizendo o Seu nome.&nbsp;O profeta Jeremias, no texto acima, estava agradecendo a Deus e reconhecendo o seu poder pelo seus grandes feitos. Isso &eacute; honroso e maravilhoso. Deus se agrada dos que assim o faz. E voc&ecirc;, j&aacute; agradeceu ao Senhor, por tudo quanto tem feito na sua vida? Se ainda n&atilde;o o fez, fa&ccedil;a isso agora, por certo Deus vos aben&ccedil;oar&aacute;. Am&eacute;m!</p>\\r\\n\\r\\n<p>Tenha um dia de paz e sejas sempre agradecidos.</p>\\r\\n\\r\\n<p>Forte abra&ccedil;o.</p>","citation":"<p>&ldquo;Ah! Soberano Senhor, tu fizeste os c&eacute;us e a terra pelo teu grande poder e por teu bra&ccedil;o estendido. Nada &eacute; dif&iacute;cil demais para ti. Mostras bondade at&eacute; mil gera&ccedil;&otilde;es, mas lan&ccedil;as os pecados dos pais sobre os seus filhos. &Oacute; grande e poderoso Deus, cujo nome &eacute; o Senhor dos Ex&eacute;rcitos, grandes s&atilde;o os teus prop&oacute;sitos e poderosos os teus feitos. Os teus olhos est&atilde;o atentos aos atos dos homens; tu retribuis a cada um de acordo com a sua conduta, de acordo com os efeitos das suas obras. Realizaste sinais e maravilhas no Egito e continuas a faz&ecirc;-los at&eacute; hoje, tanto em Israel como entre toda a humanidade, e alcan&ccedil;aste o renome que hoje tens.&nbsp;&quot;Eu sou o Senhor, o Deus de toda a humanidade. H&aacute; alguma coisa dif&iacute;cil demais para mim?&quot;<br />\\r\\n‭‭</p>","reference":"Jeremias‬ ‭32:17-20, 27‬ ‭NVI‬‬"}