{"slug":"o-filho-prodigo","title":"O Filho Pródigo","content":"<p>Bom dia! Que a gra&ccedil;a e paz do Senhor Jesus, reine no seu cora&ccedil;&atilde;o.</p>\\r\\n\\r\\n<p>O texto narra&nbsp;a par&aacute;bola do filho pr&oacute;digo. Este &eacute; um texto um tanto conhecido, mas traz um mensagem poderosa para nossas vidas. O filho&nbsp;exigiu a heran&ccedil;a que lhe pertencia. O pai, com tristeza no cora&ccedil;&atilde;o, repartiu a heran&ccedil;a. O filho saiu e foi viver a sua vida, a bel-prazer. Gastou tudo o que&nbsp;tinha&nbsp;com &quot;amigos&quot; e meretrizes. Quando percebeu, estava sem uma moeda no bolso. Seus &quot;amigos&quot;&nbsp;o abandonaram. Se viu sozinho, passando fome e sem algu&eacute;m que o ajudasse. De filho rico&nbsp;para um moribundo &eacute; miser&aacute;vel. Tentou um trabalho, conseguiu&nbsp;apascentar porcos. Tinha tanta fome&nbsp;que desejou se alimentar&nbsp;da comida que os porcos comiam. Que trag&eacute;dia. Caiu em si, voltou arrependido para sua casa. O pai o perdoou e o recebeu gostoso. Fez festa e se alegrou. Que coisa linda e maravilhosa. &nbsp;O mo&ccedil;o aprendeu a li&ccedil;&atilde;o. E que essa li&ccedil;&atilde;o&nbsp;sirva para n&oacute;s. Deus tem nos dado b&ecirc;n&ccedil;&atilde;os incont&aacute;veis. Passamos por adversidades, mas Deus sempre nos d&aacute; o escape. Vivemos na presen&ccedil;a do Rei. E o melhor, tem reservado, para n&oacute;s,&nbsp;um lugar especial no C&eacute;u. Mas, mesmo assim, quantos tem deixado a casa do Pai&nbsp;para viver dissoluto&nbsp;nesse mundo cruel. Cuidado, pode n&atilde;o haver tempo de voc&ecirc; voltar. Hoje, Deus est&aacute; te dando uma oportunidade, se agarre a ela. N&atilde;o troque o reino celestial&nbsp;por coisas ef&ecirc;meras dessa vida. Lembre-se, Jesus est&aacute; de bra&ccedil;os abertos a te esperar. Volte enquanto h&aacute; tempo. Am&eacute;m!</p>\\r\\n\\r\\n<p>Deus te aben&ccedil;oe, te guarde e te sustente com a sua destra.</p>\\r\\n\\r\\n<p>Tenha um dia de paz e reflex&atilde;o.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;Jesus continuou: &ldquo;Um homem tinha dois filhos. O mais novo disse ao seu pai: &lsquo;Pai, quero a minha parte da heran&ccedil;a&rsquo;. Assim, ele repartiu sua propriedade entre eles. &ldquo;N&atilde;o muito tempo depois, o filho mais novo reuniu tudo o que tinha e foi para uma regi&atilde;o distante; e l&aacute; desperdi&ccedil;ou os seus bens vivendo irresponsavelmente.&ldquo;O filho lhe disse: &lsquo;Pai, pequei contra o c&eacute;u e contra ti. N&atilde;o sou mais digno de ser chamado teu filho&rsquo;. &ldquo;Mas o pai disse aos seus servos: &lsquo;Depressa! Tragam a melhor roupa e vistam nele. Coloquem um anel em seu dedo e cal&ccedil;ados em seus p&eacute;s. Tragam o novilho gordo e matem-no. Vamos fazer uma festa e alegrar-nos. Pois este meu filho estava morto e voltou &agrave; vida; estava perdido e foi achado&rsquo;. E come&ccedil;aram a festejar o seu regresso.&rdquo;</p>","reference":"Lucas‬ ‭15:11-13, 21-24‬ ‭NVI‬‬."}