{"slug":"o-guarda-fiel","title":"O guarda fiel","content":"<p>Bom dia, povo amado do Senhor Jesus. Gra&ccedil;a e paz!</p>\\r\\n\\r\\n<p>Uma palavra de Deus para a sua vida. Deus &eacute; o nosso ref&uacute;gio e fortaleza. O nosso socorro presente, em todos os momentos, o Deus do imposs&iacute;vel. Quando todos dizem n&atilde;o, quando todos dizem que n&atilde;o existe mais solu&ccedil;&atilde;o, a &uacute;ltima palavra &eacute; do Senhor e Ele te diz sim. Ele te toma pelas tuas m&atilde;os, te ajuda e te diz, tu &eacute;s meu te comprei com alto pre&ccedil;o e pre&ccedil;o de sangue, atrav&eacute;s de meu&nbsp;filho Jesus Cristo. N&atilde;o temas o Senhor &eacute; contigo para te livrar, te sustentar e te guardar, t&atilde;o somente creia e tenha f&eacute;. Ele te ama, te chama e sempre te quer bem. Deus te aben&ccedil;oe.</p>\\r\\n\\r\\n<p>Tenha um dia de milagres.</p>\\r\\n\\r\\n<p>Forte abra&ccedil;o.</p>","citation":"<p>&quot;Deus &eacute; o nosso ref&uacute;gio e a nossa for&ccedil;a, socorro que n&atilde;o falta em tempos de afli&ccedil;&atilde;o. Por isso, n&atilde;o teremos medo, ainda que a terra seja abalada, e as montanhas caiam nas profundezas do oceano. N&atilde;o teremos medo, ainda que os mares se agitem e rujam, e os montes tremam violentamente. H&aacute; um rio que alegra a cidade de Deus, a casa sagrada do Alt&iacute;ssimo. Deus vive nessa cidade, e ela nunca ser&aacute; destru&iacute;da; de manh&atilde; bem cedo, Deus a ajudar&aacute;. As na&ccedil;&otilde;es ficam apavoradas, e os reinos s&atilde;o abalados. Deus troveja, e a terra se desfaz. O Senhor Todo-Poderoso est&aacute; do nosso lado; o Deus de Jac&oacute; &eacute; o nosso ref&uacute;gio. Venham, vejam o que o Senhor tem feito! Vejam que coisas espantosas ele tem feito na terra! Ele acaba com as guerras no mundo inteiro; quebra os arcos, despeda&ccedil;a as lan&ccedil;as e destr&oacute;i os escudos no fogo. Ele diz: &ldquo;Parem de lutar e fiquem sabendo que eu sou Deus. Eu sou o Rei das na&ccedil;&otilde;es, o Rei do mundo inteiro.&rdquo; O Senhor Todo-Poderoso est&aacute; do nosso lado; o Deus de Jac&oacute; &eacute; o nosso ref&uacute;gio.&quot;&nbsp;</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"Salmos 46:1-11 NTLH"}