{"slug":"o-nascimento-de-jesus","title":"O nascimento de Jesus","content":"<p>Bom dia, povo bendito do nosso Rei Jesus. Gra&ccedil;a e paz!<br />\\r\\nHoje as fam&iacute;lias est&atilde;o reunidas, celebrando o natal. Muitas farturas certamente, muitos tamb&eacute;m n&atilde;o ter&atilde;o essa fartura, mas estar&atilde;o em fam&iacute;lia celebrando essa data especial. Momento de trocar presentes, felicita&ccedil;&otilde;es, alegrias e realiza&ccedil;&otilde;es, fam&iacute;lias reunidas. Mas, ser&aacute; que Jesus est&aacute; sendo lembrado nesse momento, junto &agrave;s fam&iacute;lias? O texto que postamos, est&aacute; dizendo que os anjos louvaram ao Senhor, exaltaram o nascimento do menino Jesus, os pastores foram v&ecirc;-lo e se alegraram, os magos levaram presentes, ofertando ouro, incenso e mirra, ou seja, ofereceram o que tinham de melhor a Jesus, como forma de adora&ccedil;&atilde;o. E voc&ecirc;, &nbsp;o que vai ofertar para o Senhor Jesus hoje? Aproveite o estar em fam&iacute;lia para adorar ao Senhor, seja nesse momento de fam&iacute;lia, um sacrif&iacute;cio vivo de adora&ccedil;&atilde;o &agrave; pessoa bendita de nosso Senhor e Salvador Jesus Cristo. Deus te aben&ccedil;oe e te guarde a cada dia. Am&eacute;m!<br />\\r\\nUm Feliz Natal pra voc&ecirc; e toda a sua amada fam&iacute;lia.<br />\\r\\nForte abra&ccedil;o.</p>","citation":"<p>&quot;No mesmo instante apareceu junto com o anjo uma multid&atilde;o de outros anjos, como se fosse um ex&eacute;rcito celestial. Eles cantavam hinos de louvor a Deus, dizendo: &mdash; Gl&oacute;ria a Deus nas maiores alturas do c&eacute;u! E paz na terra para as pessoas a quem ele quer bem! Quando os anjos voltaram para o c&eacute;u, os pastores disseram uns aos outros: &mdash; Vamos at&eacute; Bel&eacute;m para ver o que aconteceu; vamos ver aquilo que o Senhor nos contou. Eles foram depressa, e encontraram Maria e Jos&eacute;, e viram o menino deitado na manjedoura. Ent&atilde;o contaram o que os anjos tinham dito a respeito dele. Todos os que ouviram o que os pastores disseram ficaram muito admirados. Maria guardava todas essas coisas no seu cora&ccedil;&atilde;o e pensava muito nelas. Uma semana depois, quando chegou o dia de circuncidar o menino, puseram nele o nome de Jesus. Pois o anjo tinha dado esse nome ao menino antes de ele nascer.&quot;&nbsp;</p>","reference":"Lucas 2:13-19, 21 NTLH"}