{"slug":"o-plano-da-salvacao","title":"O plano da salvação","content":"<p>Bom dia, povo aben&ccedil;oado. Gra&ccedil;a e paz!<br />\\r\\nDeus tem um plano em cada criatura, aos astros ele d&aacute; o c&eacute;u..... Uma can&ccedil;&atilde;o que mostra a grandiosidade de nosso Deus. &nbsp;Observamos que o Senhor tem um plano para as nossas vidas. O plano da salva&ccedil;&atilde;o, tra&ccedil;ado desde antes da funda&ccedil;&atilde;o do mundo.<br />\\r\\nEsse plano est&aacute; junto &agrave; pessoa de nosso Senhor Jesus &nbsp;Cristo. Ele por amor a n&oacute;s doou a sua vida, morrendo na cruz, se sacrificando por n&oacute;s. Estava se cumprindo esse plano. E todos quantos o recebe por Salvador, participa desse plano. Podemos observar que a escolha &eacute; nossa. &nbsp;Deixo uma pergunta para voc&ecirc; hoje. Em que plano voc&ecirc; est&aacute;? Sabemos que existem somente dois caminhos, vida eterna e perdi&ccedil;&atilde;o eterna. J&aacute; fez a sua escolha? Eu j&aacute; escolhi e j&aacute; faz tempo, estou participando do plano da salva&ccedil;&atilde;o, a vida eterna. Se voc&ecirc; ainda n&atilde;o o fez, fa&ccedil;a-o agora. Renuncie o mundo de pecado, venha para Cristo e seja participante ativo do plano da Salva&ccedil;&atilde;o. B&ecirc;n&ccedil;&atilde;os maravilhosas o Senhor Jesus tem para voc&ecirc; e a sua fam&iacute;lia. Basta somente voc&ecirc; querer, o Senhor Jesus te d&aacute; livre escolha. Mas eu te aconselho a fazer a melhor e a melhor &eacute; receber Jesus como o Senhor da tua vida. Deus te aben&ccedil;oe hoje e sempre e te conceda um dia de vit&oacute;rias. Como sempre digo: Ele te ama, te entende e sempre te quer bem.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>Porque Deus amou o mundo de tal maneira que deu o seu Filho unig&ecirc;nito, para que todo aquele que nele cr&ecirc; n&atilde;o pere&ccedil;a, mas tenha a vida eterna.&nbsp;Porque Deus enviou o seu Filho ao mundo, n&atilde;o para que julgasse o mundo, mas para que o mundo fosse salvo por ele.<br />\\r\\nQuem cr&ecirc; nele n&atilde;o &eacute; julgado; mas quem n&atilde;o cr&ecirc;, j&aacute; est&aacute; julgado; porquanto n&atilde;o cr&ecirc; no nome do unig&ecirc;nito Filho de Deus.<br />\\r\\nE o julgamento &eacute; este: A luz veio ao mundo, e os homens amaram antes as trevas que a luz, porque as suas obras eram m&aacute;s.<br />\\r\\nPorque todo aquele que faz o mal aborrece a luz, e n&atilde;o vem para a luz, para que as suas obras n&atilde;o sejam reprovadas.<br />\\r\\nMas quem pratica a verdade vem para a luz, a fim de que seja manifesto que as suas obras s&atilde;o feitas em Deus.&quot;</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"João  3: 16-21."}