{"slug":"o-prazer-de-esta-na-casa-do-senhor","title":"O Prazer de estar na Casa do Senhor!","content":"<p>Bom dia, povo santo e remido pelo sangue do Cordeiro.</p>\\r\\n\\r\\n<p>Um salmo, uma ora&ccedil;&atilde;o. Neste salmo, o salmista expressa a sua alegria e felicidade, em poder estar na casa do Senhor. Ele louva o nome do Deus todo poderoso. A sua alma anela e at&eacute; desfalece pelos &aacute;trios do Senhor. Significa, o quanto ele desejava se apresentar diante do Senhor no seu santo templo. Que coisa linda e maravilhosa. A minha alma muito se alegra quando leio esse salmo. Como &eacute; bom poder estar na casa do Senhor. Talvez, voc&ecirc; possa at&eacute; dizer: mas Deus est&aacute; comigo aonde eu estiver. Mas, a casa do Senhor &eacute; o lugar escolhido, para nos reunirmos, afim de adorar e bendizer o seu santo nome. O salmista no salmo 122 diz assim: &ldquo;Alegrei-me com os que me disseram: &ldquo;Vamos &agrave; casa do Senhor!&rdquo; Salmos‬ ‭122:1‬ ‭NVI‬‬. Portanto, tenha prazer de estar na casa do Senhor. Se queres ter uma vida aben&ccedil;oada, esteja sempre disposto a servir a Deus, indo &agrave; sua casa para a adora&ccedil;&atilde;o. Fa&ccedil;a como o salmista: &ldquo;Melhor &eacute; um dia nos teus &aacute;trios do que mil noutro lugar; prefiro ficar &agrave; porta da casa do meu Deus a habitar nas tendas dos &iacute;mpios.&rdquo; Sl. 84.10 NVI. Voc&ecirc; precisa ter convic&ccedil;&atilde;o da sua f&eacute;. N&atilde;o se abale com os problemas dessa vida, mas firme seus passos em Jesus e ame em est&aacute; na casa do Senhor sempre. Am&eacute;m!</p>\\r\\n\\r\\n<p>Tenha um dia de vit&oacute;rias.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;Como &eacute; agrad&aacute;vel o lugar da tua habita&ccedil;&atilde;o, Senhor dos Ex&eacute;rcitos! A minha alma anela, e at&eacute; desfalece, pelos &aacute;trios do Senhor; o meu cora&ccedil;&atilde;o e o meu corpo cantam de alegria ao Deus vivo. Como s&atilde;o felizes os que habitam em tua casa; louvam-te sem cessar! Como s&atilde;o felizes os que em ti encontram for&ccedil;a e os que s&atilde;o peregrinos de cora&ccedil;&atilde;o! Ao passarem pelo vale de Baca, fazem dele um lugar de fontes; as chuvas de outono tamb&eacute;m o enchem de cisternas. Ouve a minha ora&ccedil;&atilde;o, &oacute; Senhor Deus dos Ex&eacute;rcitos; escuta-me, &oacute; Deus de Jac&oacute;. Melhor &eacute; um dia nos teus &aacute;trios do que mil noutro lugar; prefiro ficar &agrave; porta da casa do meu Deus a habitar nas tendas dos &iacute;mpios. &Oacute; Senhor dos Ex&eacute;rcitos, como &eacute; feliz aquele que em ti confia!&rdquo;</p>\\r\\n\\r\\n<p>‭‭</p>","reference":"Salmos‬ ‭84:1-2, 4-6, 8, 10, 12‬ ‭NVI‬‬."}