{"slug":"o-processo-da-salvacao","title":"O processo da salvação","content":"<p>Bom dia, santos do Deus Alt&iacute;ssimo. Gra&ccedil;a e paz!</p>\\r\\n\\r\\n<p>Uma advert&ecirc;ncia do escritor aos hebreus, que soa at&eacute; hoje e nos alerta para n&atilde;o perdermos a nossa salva&ccedil;&atilde;o.&nbsp;N&atilde;o existe uma vez salvo, salvo para sempre. A salva&ccedil;&atilde;o &eacute; um processo cont&iacute;nuo, precisamos todos os dias cuidar para n&atilde;o a perdermos. O mundo &eacute; cruel e tem nos oferecidos pratos e mais pratos de manjares, que muitas vezes aos nossos olhos parecem deliciosos, mas, o fim &eacute; um veneno para destruir as nossas vidas e nos levar a ru&iacute;na e a destrui&ccedil;&atilde;o eterna. Cuidado, aquele que est&aacute; em p&eacute;, n&atilde;o caia. A palavra do Senhor est&aacute; patente aos nossos olhos, portanto n&atilde;o errais. Se alimente dela todos os dias e assim estar&aacute;s apto para combater o mal e viver uma vida digna de um cidad&atilde;o dos c&eacute;us. Am&eacute;m!</p>\\r\\n\\r\\n<p>Tenha um dia de paz e de reflex&atilde;o.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;Portanto, levantem as suas m&atilde;os cansadas e fortale&ccedil;am os seus joelhos enfraquecidos. Andem por caminhos aplanados para que o p&eacute; aleijado n&atilde;o manque, mas seja curado. Procurem ter paz com todos e se esforcem para viver uma vida completamente dedicada ao Senhor, pois sem isso ningu&eacute;m o ver&aacute;. Tomem cuidado para que ningu&eacute;m abandone a gra&ccedil;a de Deus. Cuidado, para que ningu&eacute;m se torne como uma planta amarga que cresce e prejudica muita gente com o seu veneno. E tomem cuidado tamb&eacute;m para que ningu&eacute;m se torne imoral ou perca o respeito pelas coisas sagradas, como Esa&uacute;, que, por causa de um prato de comida, vendeu os seus direitos de filho mais velho. Como voc&ecirc;s sabem, depois ele quis receber a b&ecirc;n&ccedil;&atilde;o do seu pai. Mas foi rejeitado porque n&atilde;o encontrou um modo de mudar o que havia feito, embora procurasse fazer isso at&eacute; mesmo com l&aacute;grimas.&nbsp;Portanto, tenham cuidado e n&atilde;o recusem ouvir aquele que fala. Aqueles que recusaram ouvir a pessoa que entregou a mensagem divina na terra n&atilde;o puderam escapar. Por isso muito menos escaparemos n&oacute;s se rejeitarmos aquele que l&aacute; do c&eacute;u nos fala.&nbsp;Por isso sejamos agradecidos, pois j&aacute; recebemos um Reino que n&atilde;o pode ser abalado. Sejamos agradecidos e adoremos a Deus de um modo que o agrade, com respeito e temor.&rdquo;</p>\\r\\n\\r\\n<p>&nbsp;</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"Hebreus 12:12-17, 25, 28 NTLH"}