{"slug":"o-rei-esta-te-chamando","title":"O Rei está te chamando","content":"<p>Bom dia, servos do Deus Alt&iacute;ssimo.</p>\\r\\n\\r\\n<p>Uma linda hist&oacute;ria, que se iniciou com uma grande amizade. Uma amizade regada de amor, pactuada, entre J&ocirc;natas, filho do rei Saul e Davi. J&ocirc;natas sabia que Davi reinaria em Israel, no lugar de seu pai. A desobedi&ecirc;ncia do rei Saul, levou-o a queda. <em><strong>Obedecer &eacute; melhor do que sacrificar</strong></em>. A desobedi&ecirc;ncia gera consequ&ecirc;ncias terr&iacute;veis. Foi o que aconteceu com o rei Saul. Perdeu o trono e morreu na guerra, junto com seu filho J&ocirc;natas. Davi reina e lembrou-se do pacto que fizera com J&ocirc;natas. Como diz o texto, perguntou se havia algu&eacute;m da casa de Saul para que usasse de benevol&ecirc;ncia. Ziba, um servo de Saul, disse que existia um filho de J&ocirc;natas, aleijado, devido uma queda que sofrera, ao cair do colo de sua ama. Morava em Lo-Debar, um lugar tenebroso. Uma terra de ningu&eacute;m e de sofrimentos. Mefibosete, era o nome do mo&ccedil;o. Depois de viver no pal&aacute;cio, agora morando num lugar desfavor&aacute;vel. Quase que mendigando. Quanto sofrimento para um filho de um pr&iacute;ncipe. Mas, quando tudo parece perdido, Deus passa a agir na vida do crente fiel. Mifibosete, vivendo uma vida de vergonha, agora &eacute; chamado para comer na mesa do rei. <strong>Quando Deus age, ele honra aos seus filhos</strong>. Mifibosete foi honrado, fora-lhe restitu&iacute;do todas as terras que pertencia a sua fam&iacute;lia. A partir daquele dia, nunca mais saiu da presen&ccedil;a do rei Davi, comendo na mesa do rei. Aleluia! Deus faz assim com seus filhos. Talvez, voc&ecirc; esteja passando por um momento dif&iacute;cil, na sua vida. N&atilde;o se desespere, <strong>o rei est&aacute; mandando te chamar</strong> e logo estar&aacute;s assentado junto &agrave; mesa do rei. O banquete ser&aacute; grande. <strong><em>B&ecirc;n&ccedil;&atilde;os incont&aacute;veis, Deus tem reservado para voc&ecirc; e a sua fam&iacute;lia</em></strong>. Portanto, permane&ccedil;a na posi&ccedil;&atilde;o de servo e ser&aacute;s agraciado pelo Senhor nosso Deus. Amem!</p>\\r\\n\\r\\n<p>Tenha um dia de milagres.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>E disse Davi: H&aacute; ainda algu&eacute;m que tenha ficado da casa de Saul, para que lhe fa&ccedil;a benevol&ecirc;ncia por amor de J&ocirc;natas? E havia um servo na casa de Saul cujo nome era Ziba; e o chamaram &agrave; presen&ccedil;a de Davi. Disse-lhe o rei: &Eacute;s tu Ziba? E ele disse: Servo teu. E disse o rei: N&atilde;o h&aacute; ainda algu&eacute;m da casa de Saul para que eu use com ele da benevol&ecirc;ncia de Deus? Ent&atilde;o disse Ziba ao rei: Ainda h&aacute; um filho de J&ocirc;natas, aleijado de ambos os p&eacute;s. E disse-lhe o rei: Onde est&aacute;? E disse Ziba ao rei: Eis que est&aacute; em casa de Maquir, filho de Amiel, em Lo-Debar. Ent&atilde;o mandou o rei Davi, e o tomou da casa de Maquir, filho de Amiel, de Lo-Debar. E Mefibosete, filho de J&ocirc;natas, o filho de Saul, veio a Davi, e se prostrou com o rosto por terra e inclinou-se; e disse Davi: Mefibosete! E ele disse: Eis aqui teu servo.</p>","reference":"2 Samuel 9:1-6"}