{"slug":"o-soberano-da-criacao","title":"O Soberano da Criação","content":"<p>Bom dia, povo eleito do reino de Deus.</p>\\r\\n\\r\\n<p>Um salmo de Davi. Neste salmo Davi enfatiza a grandeza do Senhor. A terra pertence ao Senhor. Tudo foi criado por Ele e para o louvor do seu santo nome. Ningu&eacute;m poder&aacute; discordar da cria&ccedil;&atilde;o. Deus fez todas as coisas pelo poder da sua Palavra. Ainda que algu&eacute;m ouse discordar, mas Ele continua sendo Deus. O ser absoluto. O El Shaday, O Senhor dos ex&eacute;rcitos. O Soberano de todas as na&ccedil;&otilde;es. &ldquo;Por meio da Palavra, Deus fez todas as coisas, e nada do que existe foi feito sem ela.&rdquo; Jo. ‭1:3‬ ‭NTLH‬‬. &nbsp;&ldquo;Reconhe&ccedil;am que o Senhor &eacute; o nosso Deus. Ele nos fez e somos dele: somos o seu povo, e rebanho do seu pastoreio.&rdquo; Sl. ‭100:3‬ ‭NVI‬‬. Como nos apresentaremos diante do Senhor? Como nos achegaremos diante do seu altar? De que maneira, poderemos nos oferecer, como sacrif&iacute;cios vivos diante do Senhor? O salmo 15 nos d&aacute; a resposta: &ldquo;Aquele que &eacute; &iacute;ntegro em sua conduta e pratica o que &eacute; justo; que de cora&ccedil;&atilde;o fala a verdade e n&atilde;o usa a l&iacute;ngua para difamar; que nenhum mal faz ao seu semelhante e n&atilde;o lan&ccedil;a cal&uacute;nia contra o seu pr&oacute;ximo;&rdquo; Sl. ‭15:2-3‬ ‭NVI‬‬. Portanto, nas escrituras sagradas, voc&ecirc; encontra a resposta para tudo o que precisar, a fim, de viver uma vida justa e reta diante do Senhor. Leia este manual e tenha uma vida saud&aacute;vel. Am&eacute;m!</p>\\r\\n\\r\\n<p>Deus em Cristo Jesus te aben&ccedil;oe e te fa&ccedil;a um crist&atilde;o vitorioso.</p>\\r\\n\\r\\n<p>Tenha um dia de milagres.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;Ao Senhor Deus pertencem o mundo e tudo o que nele existe; a terra e todos os seres vivos que nela vivem s&atilde;o dele. O Senhor construiu a terra sobre os mares e p&ocirc;s os seus alicerces nas profundezas do oceano. Quem tem o direito de subir o monte do Senhor? Quem pode ficar no seu santo Templo? Somente aquele que &eacute; correto no agir e limpo no pensar, que n&atilde;o adora &iacute;dolos, nem faz promessas falsas.&rdquo;</p>\\r\\n\\r\\n<p>‭‭</p>","reference":"Salmos‬ ‭24:1-4‬ ‭NTLH"}