{"slug":"o-soberano-criador","title":"O Soberano Criador","content":"<p>Bom dia, povo de Deus. Gra&ccedil;a e paz!<br />\\r\\nGl&oacute;rias sejam dadas ao nosso Deus, Ele &eacute; tremendo, magn&iacute;fico em poder. Como &eacute; maravilhoso servir ao Senhor, criador de todas as coisas. Creia voc&ecirc; ou n&atilde;o, Ele &eacute; Deus. Todo poder pertence a Ele. Diante dEle nada somos, apenas p&oacute; e nada mais. Mas, o seu amor nos alcan&ccedil;ou e nos tornamos seus filhos. Aleluia!&nbsp;<br />\\r\\nSe est&aacute;s cansado, Ele renova as tuas for&ccedil;as. Se est&aacute;s triste, Ele alegra o teu cora&ccedil;&atilde;o. Se est&aacute;s doente, Ele te cura. Se est&aacute;s com problemas, Ele resolve todo os teus problemas. O nosso Deus &eacute; o Deus do imposs&iacute;vel.<br />\\r\\nPortanto, fa&ccedil;a uma entrega total da sua vida ao Senhor, deixa Ele agir na sua vida e ent&atilde;o ver&aacute;s a gloria do Senhor fruir em voc&ecirc;. Renda louvores ao Senhor, bendiga ao seu Santo Nome e com certeza ser&aacute;s sempre aben&ccedil;oado.&nbsp;<br />\\r\\nTenha um dia de paz e de milagres. Am&eacute;m!<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>&quot;Quem mediu a &aacute;gua do mar com as conchas das m&atilde;os ou mediu o c&eacute;u com os dedos? Quem, usando uma vasilha, calculou quanta terra existe no mundo inteiro ou pesou as montanhas e os morros numa balan&ccedil;a? Quem pode conhecer a mente do Senhor? Quem &eacute; capaz de lhe dar conselhos? Quem lhe deu li&ccedil;&otilde;es ou ensinamentos? Quem lhe ensinou a julgar com justi&ccedil;a ou quis faz&ecirc;-lo aprender mais coisas ou procurou lhe mostrar como ser s&aacute;bio? Para o Senhor, todas as na&ccedil;&otilde;es do mundo s&atilde;o como uma gota de &aacute;gua num balde, como um gr&atilde;o de poeira na balan&ccedil;a; ele carrega as ilhas distantes como se fossem um gr&atilde;o de areia. Para ele, as na&ccedil;&otilde;es n&atilde;o s&atilde;o nada; na presen&ccedil;a dele, elas n&atilde;o t&ecirc;m nenhum valor. Com quem Deus pode ser comparado? Com o que ele se parece? Ele n&atilde;o &eacute; como uma imagem feita por um artista, que um ourives reveste de ouro e cobre de enfeites de prata. O Criador de todas as coisas &eacute; aquele que se senta no seu trono no c&eacute;u; ele est&aacute; t&atilde;o longe da terra, que os seres humanos lhe parecem t&atilde;o pequenos como formigas. Foi ele quem estendeu os c&eacute;us como um v&eacute;u, quem os armou como uma barraca para neles morar. Olhem para o c&eacute;u e vejam as estrelas. Quem foi que as criou? Foi aquele que as faz sair em ordem como um ex&eacute;rcito; ele sabe quantas s&atilde;o e chama cada uma pelo seu nome. A sua for&ccedil;a e o seu poder s&atilde;o t&atilde;o grandes, que nenhuma delas deixa de responder. Ser&aacute; que voc&ecirc;s n&atilde;o sabem? Ser&aacute; que nunca ouviram falar disso? O Senhor &eacute; o Deus Eterno, ele criou o mundo inteiro. Ele n&atilde;o se cansa, n&atilde;o fica fatigado; ningu&eacute;m pode medir a sua sabedoria. Aos cansados ele d&aacute; novas for&ccedil;as e enche de energia os fracos. At&eacute; os jovens se cansam, e os mo&ccedil;os trope&ccedil;am e caem; mas os que confiam no Senhor recebem sempre novas for&ccedil;as. Voam nas alturas como &aacute;guias, correm e n&atilde;o perdem as for&ccedil;as, andam e n&atilde;o se cansam.&quot; &nbsp;</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"Isaías 40:12-15, 17-19, 22, 26, 28-31 NTLH"}