{"slug":"o-verdadeiro-cidadao-do-ceu","title":"O verdadeiro cidadão do céu","content":"<p>Bom dia, povo bendito do Rei Jesus. Gra&ccedil;a e paz!</p>\\r\\n\\r\\n<p>O ap&oacute;stolo Paulo, neste texto, ensina aos crentes, da igreja em Colossos, a se portarem dignamente, como verdadeiros cidad&atilde;os dos C&eacute;us. Uma vez morto para o mundo e agora vivendo para Cristo, n&atilde;o podemos mais viver como homem carnal, ou seja, deixando que os prazeres mundanos dominem nossas vidas. Mas, como crentes espirituais devemos viver de acordo com os preceitos do Senhor e andarmos conforme a vontade de Deus. Vivendo guiado pelo Esp&iacute;rito Santo, tendo a nossa mente voltado para as coisas que s&atilde;o de cima. Isto se quisermos ter uma vida aben&ccedil;oada. Uma vez cidad&atilde;o do C&eacute;u, n&atilde;o podemos nos conformar com esse mundo vil e nem com seus prazeres, mas precisamos ter uma mente transformada pela renova&ccedil;&atilde;o de nosso entendimento. Isso &eacute; do agrado de nosso Senhor Jesus Cristo. Am&eacute;m.&nbsp;Fa&ccedil;a sempre o bem, ame ao seu pr&oacute;ximo como a ti mesmo e o Deus te paz te enriquecer&aacute; com b&ecirc;n&ccedil;&atilde;os infinitas.&nbsp;</p>\\r\\n\\r\\n<p>Tenha um dia de paz e de gratid&atilde;o a Deus.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;Voc&ecirc;s foram ressuscitados com Cristo. Portanto, ponham o seu interesse nas coisas que s&atilde;o do c&eacute;u, onde Cristo est&aacute; sentado ao lado direito de Deus. Pensem nas coisas l&aacute; do alto e n&atilde;o nas que s&atilde;o aqui da terra. Porque voc&ecirc;s j&aacute; morreram, e a vida de voc&ecirc;s est&aacute; escondida com Cristo, que est&aacute; unido com Deus. Cristo &eacute; a verdadeira vida de voc&ecirc;s, e, quando ele aparecer, voc&ecirc;s aparecer&atilde;o com ele e tomar&atilde;o parte na sua gl&oacute;ria. Portanto, matem os desejos deste mundo que agem em voc&ecirc;s, isto &eacute;, a imoralidade sexual, a indec&ecirc;ncia, as paix&otilde;es m&aacute;s, os maus desejos e a cobi&ccedil;a, porque a cobi&ccedil;a &eacute; um tipo de idolatria. Pois &eacute; por causa dessas coisas que o castigo de Deus cair&aacute; sobre os que n&atilde;o lhe obedecem. Antigamente a vida de voc&ecirc;s era dominada por esses desejos, e voc&ecirc;s viviam de acordo com eles. Mas agora livrem-se de tudo isto: da raiva, da paix&atilde;o e dos sentimentos de &oacute;dio. E que n&atilde;o saia da boca de voc&ecirc;s nenhum insulto e nenhuma conversa indecente. N&atilde;o mintam uns para os outros, pois voc&ecirc;s j&aacute; deixaram de lado a natureza velha com os seus costumes e se vestiram com uma nova natureza. Essa natureza &eacute; a nova pessoa que Deus, o seu criador, est&aacute; sempre renovando para que ela se torne parecida com ele, a fim de fazer com que voc&ecirc;s o conhe&ccedil;am completamente.&nbsp;Que a mensagem de Cristo, com toda a sua riqueza, viva no cora&ccedil;&atilde;o de voc&ecirc;s! Ensinem e instruam uns aos outros com toda a sabedoria. Cantem salmos, hinos e can&ccedil;&otilde;es espirituais; louvem a Deus, com gratid&atilde;o no cora&ccedil;&atilde;o. E tudo o que voc&ecirc;s fizerem ou disserem, fa&ccedil;am em nome do Senhor Jesus e por meio dele agrade&ccedil;am a Deus, o Pai.&rdquo;&nbsp;</p>\\r\\n\\r\\n<p>&nbsp;</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"Colossenses 3:1-10, 16-17 NTLH"}