{"slug":"o-verbo-se-fez-carne","title":"O verbo se fez carne","content":"<p>Bom dia, povo escolhido do Senhor Deus, o Todo Poderoso. Gra&ccedil;a e paz!<br />\\r\\nServimos a um Deus que &eacute; criador de tudo e de todos. Aleluia! Um Deus t&atilde;o misericordioso e amoroso, que n&atilde;o se importou em dar o seu &uacute;nico filho, para morrer por n&oacute;s na cruz do calv&aacute;rio. &nbsp;Hoje, pela gra&ccedil;a de Deus fomos salvos e isso n&atilde;o &eacute; m&eacute;rito nosso, pois n&atilde;o temos por n&oacute;s mesmos, meios de alcan&ccedil;ar a salva&ccedil;&atilde;o. Isso se d&aacute;, somente atrav&eacute;s de Jesus Cristo. &nbsp;Ent&atilde;o, voc&ecirc; n&atilde;o pode querer se orgulhar disso, n&atilde;o, toda honra e gl&oacute;ria e louvor, &eacute; de nosso Senhor e Salvador Jesus Cristo, a Palavra que se fez carne e habitou entre n&oacute;s. Louvamos a Deus, pois continua entre n&oacute;s, atrav&eacute;s do Esp&iacute;rito Santo. Jesus mesmo falou que n&atilde;o nos deixaria &oacute;rf&atilde;o, mas que enviaria o Consolador, para estar presente &nbsp;em nossas vidas e nos fazer lembrar de todas as coisas a respeito da sua obra. Gl&oacute;rias sejam dadas a seu Nome para todo o sempre. Am&eacute;m!<br />\\r\\nUm dia de milagres pra voc&ecirc; e para a sua fam&iacute;lia.<br />\\r\\nGrande abra&ccedil;o.</p>","citation":"<p>&quot;No come&ccedil;o aquele que &eacute; a Palavra j&aacute; existia. Ele estava com Deus e era Deus. Desde o princ&iacute;pio, a Palavra estava com Deus. Por meio da Palavra, Deus fez todas as coisas, e nada do que existe foi feito sem ela. A Palavra era a fonte da vida, e essa vida trouxe a luz para todas as pessoas. A luz brilha na escurid&atilde;o, e a escurid&atilde;o n&atilde;o conseguiu apag&aacute;-la.<br />\\r\\nAquele que &eacute; a Palavra veio para o seu pr&oacute;prio pa&iacute;s, mas o seu povo n&atilde;o o recebeu. Por&eacute;m alguns creram nele e o receberam, e a estes ele deu o direito de se tornarem filhos de Deus. Eles n&atilde;o se tornaram filhos de Deus pelos meios naturais, isto &eacute;, n&atilde;o nasceram como nascem os filhos de um pai humano; o pr&oacute;prio Deus &eacute; quem foi o Pai deles. A Palavra se tornou um ser humano e morou entre n&oacute;s, cheia de amor e de verdade. E n&oacute;s vimos a revela&ccedil;&atilde;o da sua natureza divina, natureza que ele recebeu como Filho &uacute;nico do Pai.&quot;&nbsp;</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"João 1:1-5, 11-14 NTLH"}