{"slug":"obedecendo-os-seus-mandamentos","title":"Obedecendo os seus mandamentos","content":"<p>Bom dia, na&ccedil;&atilde;o santa e amada do Senhor Jesus.</p>\\r\\n\\r\\n<p>No texto exposto, Deus fala com a na&ccedil;&atilde;o de Israel, quando estava no deserto, ainda peregrinando e quase chegando a terra de Cana&atilde;. Deus instrui o povo a obedecer os seus mandamentos. Se assim o fizessem, seriam deveras aben&ccedil;oados. Deus resgata o povo do Egito, atrav&eacute;s do grande l&iacute;der Mois&eacute;s e teve o cuidado de ensinar, a maneira de como deveriam se portar, para alcan&ccedil;arem as b&ecirc;n&ccedil;&atilde;os por Ele prometidas. Podemos ver, como Deus tem um cuidado especial pelo seu povo. Esse cuidado especial, continua at&eacute; hoje para com a sua amada igreja, por interm&eacute;dio do seu filho Jesus Cristo. &nbsp;Se n&oacute;s obedecermos os seus mandamentos, certamente seremos aben&ccedil;oados. Comeremos o melhor desta terra. Seremos produtivos em tudo o que fizermos. Teremos m&atilde;os aben&ccedil;oadas e aben&ccedil;oadoras. Onde colocarmos a planta de nosso p&eacute;, conquistaremos.&nbsp;&ldquo;Por isso, tenham cuidado para n&atilde;o serem enganados e levados a desviar-se para adorar outros deuses e a prostrar-se perante eles.&quot; Assim, diz o Senhor. Devemos ensinar aos nossos filhos de dia e de noite, a fim de n&atilde;o pecarem contra Deus. Como o salmista escreveu:&nbsp;&ldquo;Guardei no cora&ccedil;&atilde;o a tua palavra para n&atilde;o pecar contra ti. Meditarei nos teus preceitos e darei aten&ccedil;&atilde;o &agrave;s tuas veredas.&rdquo; Sl ‭119:11, 15‬ ‭NVI‬‬. Portanto, queres ter uma vida aben&ccedil;oada? Obede&ccedil;a os mandamentos&nbsp;do Senhor e assim viver&aacute;s uma vida plena diante de Deus. Am&eacute;m!</p>\\r\\n\\r\\n<p>Tenha um dia de vit&oacute;rias.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&quot;Portanto, se voc&ecirc;s obedecerem fielmente aos mandamentos que hoje dou a voc&ecirc;s, amando o Senhor, o seu Deus, e servindo-o de todo o cora&ccedil;&atilde;o e de toda a alma, ent&atilde;o, no devido tempo, enviarei chuva sobre a sua terra, chuva de outono e de primavera, para que voc&ecirc;s recolham o seu cereal e tenham vinho novo e azeite. Ela dar&aacute; pasto nos campos para os seus rebanhos, e quanto a voc&ecirc;s, ter&atilde;o o que comer e ficar&atilde;o satisfeitos. &quot;Por isso, tenham cuidado para n&atilde;o serem enganados e levados a desviar-se para adorar outros deuses e a prostrar-se perante eles. Caso contr&aacute;rio, a ira do Senhor se acender&aacute; contra voc&ecirc;s e ele fechar&aacute; o c&eacute;u para que n&atilde;o chova e para que a terra nada produza, e assim voc&ecirc;s logo desaparecer&atilde;o da boa terra que o Senhor est&aacute; dando a voc&ecirc;s.&quot;</p>\\r\\n\\r\\n<p>‭‭</p>","reference":"Deuteronômio‬ ‭11:13-17‬ ‭NVI‬‬"}