{"slug":"oracao-do-justo","title":"A Oração do Justo","content":"<p>Bom dia, servos do Deus Alt&iacute;ssimo.</p>\\r\\n\\r\\n<p>&quot;Se confessarmos os nossos pecados, Ele &eacute; fiel e justo para perdoar os nossos pecados e nos purificar de toda injusti&ccedil;a.&quot; A ora&ccedil;&atilde;o do justo, sara o doente de todas as enfermidades. Mas, para isso, faz-se necess&aacute;rio est&aacute; com a vida no altar, quer dizer, sem pecado. O pecado, tira do crente a comunh&atilde;o com Deus. A B&iacute;blia diz que: &quot;a alma que pecar, essa morrer&aacute;.&quot; Portanto, para que a sua ora&ccedil;&atilde;o seja respondida, voc&ecirc; precisa est&aacute; bem com Deus. Veja o exemplo do profeta Elias, tinha uma vida ilibada com Deus. Orou e n&atilde;o choveu durante tr&ecirc;s anos e seis meses. Orou novamente e choveu sobre a terra. Que maravilha. O Senhor Jesus ensinando aos disc&iacute;pulos disse: &ldquo;Portanto, se voc&ecirc; estiver apresentando sua oferta diante do altar e ali se lembrar de que seu irm&atilde;o tem algo contra voc&ecirc;, deixe sua oferta ali, diante do altar, e v&aacute; primeiro reconciliar-se com seu irm&atilde;o; depois volte e apresente sua oferta.&rdquo; Mt. ‭5:23-24‬ ‭NVI‬‬. Portanto, voc&ecirc; tem todo o caminho, para que a sua ora&ccedil;&atilde;o chegue at&eacute; a presen&ccedil;a do Alt&iacute;ssimo. Lembre-se: a ora&ccedil;&atilde;o feita por um justo, pode muito em seus efeitos. Am&eacute;m!</p>\\r\\n\\r\\n<p>Tenha um dia de milagres.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;A ora&ccedil;&atilde;o feita&nbsp;com f&eacute; curar&aacute; o doente; o Senhor o levantar&aacute;. E, se houver cometido pecados, ele ser&aacute; perdoado. Portanto, confessem os seus pecados uns aos outros e orem uns pelos outros para serem curados. A ora&ccedil;&atilde;o de um justo &eacute; poderosa e eficaz. Elias era humano como n&oacute;s. Ele orou fervorosamente para que n&atilde;o chovesse, e n&atilde;o choveu sobre a terra durante tr&ecirc;s anos e meio. Orou outra vez, e os c&eacute;us enviaram chuva, e a terra produziu os seus frutos.&rdquo;</p>\\r\\n\\r\\n<p>‭‭</p>","reference":"Tiago‬ ‭5:15-18‬ ‭NVI‬‬"}