{"slug":"oracao-eficaz","title":"A Oração Eficaz","content":"<p>Bom dia, que a paz de Cristo esteja em cada cora&ccedil;&atilde;o.</p>\\r\\n\\r\\n<p>Vivemos num mundo conturbado. Problemas surgem a cada instante. Os homens n&atilde;o se entendem mais. Drogas, prostitui&ccedil;&atilde;o, assassinato, estupro, roubo, viol&ecirc;ncia, e outras coisas mais, que invade a sociedade de uma forma aterrorizante. A sociedade vive aprisionada&nbsp;dentro de suas pr&oacute;prias casas. Como solucionar tais problemas? Para essa pergunta, a resposta &eacute;: <em>&ldquo;E se o meu povo, que se chama pelo meu nome, se humilhar, e orar, e buscar a minha face e se converter dos seus maus caminhos, ent&atilde;o eu ouvirei dos c&eacute;us, e perdoarei os seus pecados, e sararei a sua terra.&rdquo;</em> A responsabilidade est&aacute; em nossas m&atilde;os. A igreja precisa se movimentar. <em><strong>Quando o crente ora, alguma coisa acontece</strong></em>. Temos que nos colocar em a&ccedil;&atilde;o. Buscarmos ao Senhor, nos humilharmos perante Ele, para que as suas miseric&oacute;rdias nos alcance. A ora&ccedil;&atilde;o tem um efeito poderos&iacute;ssimo. Faz at&eacute; a terra tremer. Milagres acontecem, vidas s&atilde;o libertas, na&ccedil;&otilde;es s&atilde;o socorridas, tudo atrav&eacute;s do poder da ora&ccedil;&atilde;o. Elias orou e n&atilde;o choveu. Josu&eacute; orou e o sol parou. O rei Ezequias orou e Deus concedeu-lhe mais quinze anos de vida. Igreja amada, vamos nos unir, o Brasil est&aacute; passando por um momento dif&iacute;cil, precisamos unir as nossas for&ccedil;as em ora&ccedil;&atilde;o. A igreja primitiva vivia em ora&ccedil;&atilde;o e quando oravam, Deus se manifestava atrav&eacute;s do Esp&iacute;rito Santo e o lugar em que estavam se movia. Com ousadia, pregavam o evangelho e n&atilde;o recuavam. Portanto, se voc&ecirc; quer viver uma vida de vit&oacute;rias, ore mais, clame ao Senhor com f&eacute; e Deus te ouvir&aacute;. E,<em> n&atilde;o se esque&ccedil;a, a nossa na&ccedil;&atilde;o precisa de voc&ecirc;, sim, dos seus joelhos</em>. Amem.</p>\\r\\n\\r\\n<p>Tenha um dia de milagres.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>Agora, pois, &oacute; Senhor, olha para as suas amea&ccedil;as, e concede aos teus servos que falem com toda a ousadia a tua palavra; Enquanto estendes a tua m&atilde;o para curar, e para que se fa&ccedil;am sinais e prod&iacute;gios pelo nome de teu santo Filho Jesus. E, tendo orado, moveu-se o lugar em que estavam reunidos; e todos foram cheios do Esp&iacute;rito Santo, e anunciavam com ousadia a palavra de Deus.<br />\\r\\n&nbsp;</p>","reference":"Atos 4:29-31"}