{"slug":"os-passos-para-o-milagre","title":"Os passos para o milagre","content":"<p>Bom dia, servos do Deus Alt&iacute;ssimo. Gra&ccedil;a e paz!<br />\\r\\nUm milagre de Jesus. Certamente, para que possamos receber um milagre em nossa vida, o primeiro passo &eacute; ter f&eacute;, pois, sem f&eacute; &eacute; imposs&iacute;vel agradar a Deus. O segundo passo, &eacute; crer em Cristo Jesus que pode operar o milagre. O terceiro passo, &eacute; clamar, clamar e n&atilde;o desistir de clamar ao Senhor. O quarto passo, &eacute; falar para o Senhor que milagre voc&ecirc; quer pra sua vida. Bartimeu clamou e n&atilde;o se importou com quem estava mandando ele parar de incomodar o Mestre. Ele clamou com todas as suas for&ccedil;as, at&eacute; que Jesus mandou chama-lo. Ele se levantou de onde estava, jogou de sobre si a sua capa e foi ao encontro do Mestre. Ali declarou para Jesus o que ele queria, ou seja, o milagre que ele almejava. E voc&ecirc;, j&aacute; colocou a sua f&eacute; em a&ccedil;&atilde;o, j&aacute; disse pra Jesus onde &eacute; a sua dor, onde est&aacute; o seu problema? Clame com f&eacute;, fale pra Jesus onde est&aacute; a sua dor, ou o seu problema e com certeza Ele te ouvir&aacute;.<br />\\r\\nN&atilde;o tenhas d&uacute;vidas no seu cora&ccedil;&atilde;o, exercite a sua f&eacute; e receba ben&ccedil;&atilde;o em nome de Jesus. Am&eacute;m!<br />\\r\\nTenha um dia de milagres.<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>&quot;Jesus e os disc&iacute;pulos chegaram &agrave; cidade de Jeric&oacute;. Quando ele estava saindo da cidade, com os disc&iacute;pulos e uma grande multid&atilde;o, encontrou um cego chamado Bartimeu, filho de Timeu. O cego estava sentado na beira do caminho, pedindo esmola. Quando ouviu algu&eacute;m dizer que era Jesus de Nazar&eacute; que estava passando, o cego come&ccedil;ou a gritar: &mdash; Jesus, Filho de Davi, tenha pena de mim! Muitas pessoas o repreenderam e mandaram que ele calasse a boca, mas ele gritava ainda mais: &mdash; Filho de Davi, tenha pena de mim! Ent&atilde;o Jesus parou e disse: &mdash; Chamem o cego. Eles chamaram e lhe disseram: &mdash; Coragem! Levante-se porque ele est&aacute; chamando voc&ecirc;! Ent&atilde;o Bartimeu jogou a sua capa para um lado, levantou-se depressa e foi at&eacute; o lugar onde Jesus estava. &mdash; O que &eacute; que voc&ecirc; quer que eu fa&ccedil;a? &mdash; perguntou Jesus. &mdash; Mestre, eu quero ver de novo! &mdash; respondeu ele. &mdash; V&aacute;; voc&ecirc; est&aacute; curado porque teve f&eacute;! &mdash; afirmou Jesus. No mesmo instante, Bartimeu come&ccedil;ou a ver de novo e foi seguindo Jesus pelo caminho.&quot;&nbsp;<br />\\r\\n&nbsp;</p>","reference":"Marcos 10:46-52 NTLH"}