{"slug":"os-sonhos-de-jose","title":"Os sonhos de José","content":"<p>Bom dia, povo santo do Deus todo Poderoso. Gra&ccedil;a e paz!<br />\\r\\nJos&eacute; por ser um sonhador, caiu no descr&eacute;dito de seus irm&atilde;os. E isso fez com que ele passasse momentos dif&iacute;ceis na sua vida. &nbsp;E que momentos ruins ele passou, quase levado a morte. Mas, podemos observar que Deus estava no controle de tudo e mais ainda, Jos&eacute; amadureceu e n&atilde;o perdeu a f&eacute;. Creu no Deus do invis&iacute;vel.<br />\\r\\nE isso com certeza, foi fundamental para a sua grande vit&oacute;ria. De escravo a governador do Egito. &nbsp;Os seus sonhos foram cumpridos e, por certo, voc&ecirc; conhece a hist&oacute;ria. O que quero dizer com isso? N&atilde;o pare, n&atilde;o desista, insista. Deus prover&aacute; na sua vida b&ecirc;n&ccedil;&atilde;os maravilhosas. O importante &eacute; que voc&ecirc; creia no Deus que tudo pode e que est&aacute; atento &agrave;s sua a&ccedil;&otilde;es. Os problemas aparecem, nos transtorna e faz parecer que vamos esmorecer. Precisamos nos fortalecer, com coragem e determina&ccedil;&atilde;o. Olha para a palmeira, o vento vem, a tempestade vem, parece que ela vai se quebrar, mas, passa a tempestade, l&aacute; est&aacute; ela em p&eacute;, vitoriosa, balan&ccedil;ando suas folhas, como estivesse glorificando a Deus. &nbsp;Fa&ccedil;a o mesmo, esteja firme de p&eacute;, louvando e bendizendo a Deus, por tudo o que Ele tem feito por voc&ecirc;. Deus te aben&ccedil;oe hoje e sempre. Que voc&ecirc; se sinta fortalecido, na gra&ccedil;a que uma vez foi entregue aos santos. Am&eacute;m!<br />\\r\\nTenha um dia pleno de vit&oacute;rias.</p>","citation":"<p>&ldquo;Teve Jos&eacute; um sonho e o relatou a seus irm&atilde;os; por isso, o odiaram ainda mais. Pois lhes disse: Rogo-vos, ouvi este sonho que tive: At&aacute;vamos feixes no campo, e eis que o meu feixe se levantou e ficou em p&eacute;; e os vossos feixes o rodeavam e se inclinavam perante o meu. Ent&atilde;o, lhe disseram seus irm&atilde;os: Reinar&aacute;s, com efeito, sobre n&oacute;s? E sobre n&oacute;s dominar&aacute;s realmente? E com isso tanto mais o odiavam, por causa dos seus sonhos e de suas palavras. Seus irm&atilde;os lhe tinham ci&uacute;mes; o pai, no entanto, considerava o caso consigo mesmo.&rdquo;<br />\\r\\n‭‭</p>","reference":"Gênesis‬ ‭37:5-8, 11‬ ‭ARA‬‬"}