{"slug":"ouvindo-voz-do-pastor","title":"Ouvindo a voz do Pastor","content":"<p>Bom dia, povo de Deus. Gra&ccedil;a e paz!<br />\\r\\nMaravilhoso &eacute; servir ao Senhor Jesus, nosso verdadeiro pastor. O seu amor &eacute; grande para conosco, tem um cuidado muito especial com o seu povo. Jamais nos deixar&aacute;, n&atilde;o nos abandona e n&atilde;o nos deixa s&oacute;. &Eacute; zeloso para com o seu povo, nos guarda como a menina dos olhos. O Consolador est&aacute; conosco e tem ci&uacute;mes de n&oacute;s. Como &eacute; grande o seu amor para com a sua igreja. Ele deu a sua vida por n&oacute;s, nos resgatando da morte eterna. Hoje, temos vida em Cristo Jesus, nosso Senhor. Aleluia! Estamos num per&iacute;odo, onde o poder das trevas tem atuado muito, o inimigo aproveita esse momento para destruir vidas e quantas vidas tem sido ceifadas sem salva&ccedil;&atilde;o. E, como igreja de Cristo, precisamos erguer a nossa bandeira e guerrear contra o mal, levando a palavra de salva&ccedil;&atilde;o &agrave;s pessoas que est&atilde;o se perdendo nesse mundo vil. O carnaval est&aacute; a&iacute;, festa da carne, o imp&eacute;rio das trevas atuando desenfreado. Igreja, oremos ao Senhor, para que ningu&eacute;m se perca. S&oacute; Jesus pode libertar as vidas que est&atilde;o se perdendo, nesse mundo e n&oacute;s devemos fazer a nossa parte, levando a palavra de salva&ccedil;&atilde;o. &nbsp;Cuidado, n&atilde;o se contamine, mas continue firme aos p&eacute;s de Cristo. Breve vem o grande dia e logo estaremos com Cristo, reinando na eternidade. Am&eacute;m!<br />\\r\\nTenha um dia de reflex&atilde;o. Deus te aben&ccedil;oe.&nbsp;<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>&quot;&mdash; Eu sou o bom pastor; o bom pastor d&aacute; a vida pelas ovelhas.<br />\\r\\nAs minhas ovelhas escutam a minha voz; eu as conhe&ccedil;o, e elas me seguem. Eu lhes dou a vida eterna, e por isso elas nunca morrer&atilde;o. Ningu&eacute;m poder&aacute; arranc&aacute;-las da minha m&atilde;o. O poder que o Pai me deu &eacute; maior do que tudo, e ningu&eacute;m pode arranc&aacute;-las da m&atilde;o dele. Eu e o Pai somos um. &quot;<br />\\r\\n&nbsp;</p>","reference":"João 10:11, 27-30 NTLH"}