{"slug":"ouvindo-palavra-de-deus","title":"Ouvindo a Palavra de Deus","content":"<p>Bom dia, povo lindo do Senhor. Gra&ccedil;a e paz!<br />\\r\\nO natal est&aacute; se findando, as festas continuam at&eacute; o raiar do novo ano. O esp&iacute;rito natalino vai se esvaindo dos cora&ccedil;&otilde;es e tudo volta a verdadeira realidade. Mas para n&oacute;s crist&atilde;os n&atilde;o pode ser assim, Cristo continua a reinar em nossos cora&ccedil;&otilde;es e isso significa que devemos continuar a anunciar as boas novas de salva&ccedil;&atilde;o, aos povos que andam em trevas. Precisamos falar do amor de Cristo, dizer ao mundo que Cristo salva, liberta, cura, batiza com o Esp&iacute;rito Santo e ainda leva para o C&eacute;u, uma morada em eternidade. A F&eacute; vem por ouvir e ouvir a Palavra de Deus e somente poder&atilde;o ouvir se n&oacute;s anunciarmos esta Palavra. Portanto, seja um anunciador do reino de Cristo nesta Terra e que a luz de Cristo continue a brilhar na sua vida. Jesus est&aacute; voltando. Am&eacute;m!<br />\\r\\nTenha um dia de vit&oacute;rias.<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>&quot;Como dizem as Escrituras Sagradas: &ldquo;Todos os que pedirem a ajuda do Senhor ser&atilde;o salvos.&rdquo; Mas como &eacute; que as pessoas ir&atilde;o pedir, se n&atilde;o crerem nele? E como poder&atilde;o crer, se n&atilde;o ouvirem a mensagem? E como poder&atilde;o ouvir, se a mensagem n&atilde;o for anunciada? E como &eacute; que a mensagem ser&aacute; anunciada, se n&atilde;o forem enviados mensageiros? As Escrituras Sagradas dizem: &ldquo;Como &eacute; bonito ver os mensageiros trazendo boas not&iacute;cias!&rdquo; Mas nem todos aceitam a boa not&iacute;cia do evangelho. Foi Isa&iacute;as quem disse: &ldquo;Senhor, quem creu na nossa mensagem?&rdquo; Portanto, a f&eacute; vem por ouvir a mensagem, e a mensagem vem por meio da prega&ccedil;&atilde;o a respeito de Cristo. Mas eu pergunto: ser&aacute; que eles n&atilde;o ouviram a mensagem? &Eacute; claro que ouviram! Como dizem as Escrituras: &ldquo;A voz deles se espalhou pelo mundo inteiro; as suas palavras alcan&ccedil;aram a terra toda.&rdquo;&nbsp;<br />\\r\\n&nbsp;</p>","reference":"Romanos 10:13-18 NTLH"}