{"slug":"paixao-de-cristo","title":"Paixão de Cristo","content":"<p>Bom dia, na&ccedil;&atilde;o santa e eleita do Rei Jesus.<br />\\r\\nHoje, o mundo relembra a morte de Cristo. Muitos, aproveitam a oportunidade para ganhar dinheiro, aumentar os lucros de seus neg&oacute;cios. O mundo gira em torno de um capitalismo exacerbado. O que torna essa data, concorrida. Podemos ver os comerciais televisivos, radiof&ocirc;nicos e rede sociais. Mas pergunto a voc&ecirc;: onde Jesus est&aacute;? O que Ele representa para a sociedade? Ser&aacute; um marketing? Um atrativo para vender produtos? Afinal, o que representa a morte de Cristo para voc&ecirc;?<br />\\r\\nPense, fa&ccedil;a uma an&aacute;lise e responda pra si mesmo. O profeta Isa&iacute;as, 400 anos antes do nascimento de Cristo, vaticinou, a via dolorosa, o sofrimento que Jesus iria passar, &nbsp;para resgatar o homem do seu estado vil de pecado. Era necess&aacute;rio um sacrif&iacute;cio perfeito. Os anteriores, eram imperfeitos. Ent&atilde;o, Jesus, despiu-se da sua gl&oacute;ria e cumpriu todo rito de um sacrif&iacute;cio. Sofreu esc&aacute;rnio, foi esbofeteado, chicoteado. Cuspiram no seu rosto, carregou uma cruz e foi crucificado. Derramou o seu sangue, por mim e por voc&ecirc;. Nos dando livre acesso ao Santos dos santos. Reatou a comunh&atilde;o, ora perdida, desde o &Eacute;den. Hoje, podemos nos achegar a Deus para o adorar e bendizer o seu santo nome. Aleluia! Que n&atilde;o seja somente hoje, mas todos os dias, possamos relembrar esse sacrif&iacute;cio perfeito, que garantiu, para todos os que creem e o aceitar como Senhor e Salvador, uma morada no C&eacute;u, com Deus. Am&eacute;m!<br />\\r\\nTenha um dia de reflex&atilde;o, Jesus te ama.<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>Mas ele foi traspassado por causa das nossas transgress&otilde;es, foi esmagado por causa de nossas iniquidades; o castigo que nos trouxe paz estava sobre ele, e pelas suas feridas fomos curados. Todos n&oacute;s, como ovelhas, nos desviamos, cada um de n&oacute;s se voltou para o seu pr&oacute;prio caminho; e o Senhor fez cair sobre ele a iniquidade de todos n&oacute;s. Ele foi oprimido e afligido; e, contudo, n&atilde;o abriu a sua boca; como um cordeiro, foi levado para o matadouro; e, como uma ovelha que diante de seus tosquiadores fica calada, ele n&atilde;o abriu a sua boca.<br />\\r\\nPor isso eu lhe darei uma por&ccedil;&atilde;o entre os grandes, e ele dividir&aacute; os despojos com os fortes, porquanto ele derramou sua vida at&eacute; a morte e foi contado entre os transgressores. Pois ele levou o pecado de muitos e pelos transgressores intercedeu.</p>","reference":"‭‭Isaías‬ ‭53:5-7, 12‬ ‭NVI‬‬"}