{"slug":"promessa-infalivel","title":"A promessa infalível","content":"<p>Bom dia, Povo Aben&ccedil;oado do Senhor. Gra&ccedil;a e paz!<br />\\r\\nMois&eacute;s, o grande l&iacute;der, usado por Deus, para libertar o povo do Egito, das m&atilde;os de Fara&oacute;. Nesta hist&oacute;ria, existia duas pessoas importantes, que foram at&eacute; o fim com Mois&eacute;s e chegaram &agrave; terra prometida, Cana&atilde;. Foram eles, Josu&eacute; e Kalebe. Esses homens, perseveraram at&eacute; o fim, n&atilde;o desistiram e nem desanimaram. A B&iacute;blia diz, que os da idade de 20 anos para cima, n&atilde;o entrariam na terra prometida. Sen&atilde;o, kalebe e Josu&eacute;. Sabe por que? Eles creram na promessa e n&atilde;o perderam a vis&atilde;o. Quantos hoje, deixam de receber as ben&ccedil;&atilde;os prometidas, &nbsp;por perderem a vis&atilde;o da promessa. Kalebe creu. <strong><em>&quot;Meus irm&atilde;os que subiram comigo fizeram derreter o cora&ccedil;&atilde;o o povo; mas eu perseverei em seguir ao Senhor meu Deus. Naquele dia Mois&eacute;s jurou, dizendo: Certamente a terra em que pisou o teu p&eacute; te ser&aacute; por heran&ccedil;a a ti e a teus filhos para sempre, porque perseveraste em seguir ao Senhor meu Deus. Js.14.8,9.&quot; </em></strong>Que coisa maravilhosa, kalebe n&atilde;o perdeu a vis&atilde;o da promessa. Josu&eacute; j&aacute; liderava o povo de Israel e cumpriu o que fora prometido a Kalebe e deu a ele em possess&atilde;o Hebrom. Ent&atilde;o, fa&ccedil;a a sua parte, n&atilde;o perca a vis&atilde;o da promessa. Creia, seja fiel, Deus com certeza o far&aacute; prosper&aacute; e a sua vit&oacute;ria chegar&aacute;. T&atilde;o somente persista e insista. Deus prover&aacute; na sua vida e voc&ecirc; vai poder contar as ben&ccedil;&atilde;os realizadas em voc&ecirc; e na sua fam&iacute;lia.<br />\\r\\nDeus te aben&ccedil;oe hoje e sempre.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&quot;Naquele dia Mois&eacute;s jurou, dizendo: Certamente a terra em que pisou o teu p&eacute; te ser&aacute; por heran&ccedil;a a ti e a teus filhos para sempre, porque perseveraste em seguir ao Senhor meu Deus. E agora eis que o Senhor, como falou, me conservou em vida estes quarenta e cinco anos, desde o tempo em que o Senhor falou esta palavra a Mois&eacute;s, andando Israel ainda no deserto; e eis que hoje tenho j&aacute; oitenta e cinco anos; ainda hoje me acho t&atilde;o forte como no dia em que Mois&eacute;s me enviou; qual era a minha for&ccedil;a ent&atilde;o, tal &eacute; agora a minha for&ccedil;a, tanto para a guerra como para sair e entrar. Agora, pois, d&aacute;-me este monte de que o Senhor falou naquele dia; porque tu ouviste, naquele dia, que estavam ali os anaquins, bem como cidades grandes e fortificadas. Porventura o Senhor ser&aacute; comigo para os expulsar, como ele disse.<br />\\r\\nEnt&atilde;o Josu&eacute; aben&ccedil;oou a Calebe, filho de Jefon&eacute;, e lhe deu Hebrom em heran&ccedil;a. Portanto Hebrom ficou sendo heran&ccedil;a de Calebe, filho de Jefon&eacute; o quenezeu, at&eacute; o dia de hoje, porquanto perseverara em seguir ao Senhor Deus de Israel.<br />\\r\\nOra, o nome de Hebrom era outrora Quiriate-Arba, porque Arba era o maior homem entre os anaquins. E a terra repousou da guerra.&quot;&nbsp;<br />\\r\\n&nbsp;</p>","reference":"Josué 14: 9-15."}