{"slug":"prosperidade-do-justo","title":"A prosperidade do justo","content":"<p>Bom dia, povo bendito do Senhor Jesus.</p>\\r\\n\\r\\n<p>O Salmo exposto, o seu autor &eacute; Asafe, m&uacute;sico, maestro, no reinado de Davi. Asafe, estava passando por um momento dif&iacute;cil na sua vida. Estava depressivo, quase se desviando dos caminhos do Senhor. Asafe, n&atilde;o conseguia entender, porque o &iacute;mpio prosperava e ele n&atilde;o. Como poderia, um servo de Deus, que continuamente estava na casa do Senhor, o adorando, n&atilde;o prosperava como o &iacute;mpio. Como conseguir compreender tais coisas. Quando se viu nessa afli&ccedil;&atilde;o, ele entrou no templo e Deus pode mostrar-lhe o fim dos &iacute;mpios. Jesus ensinando por par&aacute;bolas disse: &ldquo;e direi &agrave; minha alma: alma, tens em dep&oacute;sito muitos bens, para muitos anos; descansa, come, bebe e folga. Mas Deus lhe disse: Louco, esta noite te pedir&atilde;o a tua alma, e o que tens preparado para quem ser&aacute;?&rdquo; Lc‬ ‭12:19-20‬. N&atilde;o adianta ser pr&oacute;spero nessa vida e n&atilde;o ganhar a vida eterna. A maior riqueza que voc&ecirc; pode possuir &eacute; a salva&ccedil;&atilde;o da tua alma. Asafe s&oacute; p&ocirc;de perceber, depois que se aproximou do Senhor. Fa&ccedil;a como Asafe fez, adentre ao Santu&aacute;rio do Deus vivo e perceba o quanto Ele pode te aben&ccedil;oar. Ele jamais te deixar&aacute; em falta e no final te dar&aacute; a vida eterna, por Cristo Jesus. Portanto, &quot;Fa&ccedil;a do Senhor Deus o teu ref&uacute;gio e anuncie tudo o que ele tem feito.&rdquo; Am&eacute;m!</p>\\r\\n\\r\\n<p>Tenha um dia de milagres.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;Na verdade, Deus &eacute; bom para o povo de Israel, ele &eacute; bom para aqueles que t&ecirc;m um cora&ccedil;&atilde;o puro. Por&eacute;m, quando vi que tudo ia bem para os orgulhosos e os maus, quase perdi a confian&ccedil;a em Deus porque fiquei com inveja deles. Ent&atilde;o eu me esforcei para entender essas coisas, mas isso era dif&iacute;cil demais para mim. Por&eacute;m, quando fui ao teu Templo, entendi o que acontecer&aacute; no fim com os maus. Os que se afastam de ti certamente morrer&atilde;o, e tu destruir&aacute;s os que s&atilde;o infi&eacute;is a ti. Mas, quanto a mim, como &eacute; bom estar perto de Deus! Fa&ccedil;o do Senhor Deus o meu ref&uacute;gio e anuncio tudo o que ele tem feito.&rdquo;</p>\\r\\n\\r\\n<p>‭‭</p>","reference":"Salmos‬ ‭73:1-3, 16-17, 27-28‬ ‭NTLH‬‬"}