{"slug":"protegidos-e-guardados-do-senhor","title":"Protegidos e guardados do Senhor","content":"<p>Bom dia, povo protegido do Senhor. A paz do Senhor.<br />\\r\\nO Ap&oacute;stolo Paulo, escrevendo aos Ef&eacute;sios, ensina-os, a maneira de se portar e se proteger do inimigo de suas almas. Entendemos que, &nbsp;precisamos estar revestidos de toda a armadura de Deus e assim, permaneceremos firmes contras a astutas ciladas do Diabo. O Ap&oacute;stolo, lista as armas de defesa e de combate. S&atilde;o elas: &nbsp;A verdade; a Coura&ccedil;a da Justi&ccedil;a; Cal&ccedil;ando os p&eacute;s com a prepara&ccedil;&atilde;o do evangelho da paz; O Escudo da F&eacute;; o Capacete da salva&ccedil;&atilde;o e a Espada do Esp&iacute;rito. Se voc&ecirc; ainda n&atilde;o se apossou dessa armadura, comece a se apossar agora. N&atilde;o temas, talvez voc&ecirc; esteja se perguntando como adquirir. &nbsp;&Eacute; simples, comece a orar, a buscar ao Senhor e Ele te revestir&aacute; de toda a armadura de Deus. A ora&ccedil;&atilde;o do justo pode muito em seus efeitos. Ent&atilde;o, voc&ecirc; sabe como fazer, simplesmente comece.... Deixe o Senhor agir na sua vida e a sua vit&oacute;ria vir&aacute;. N&atilde;o desanimes, tenha f&eacute; e haja. Deus te aben&ccedil;oe hoje e sempre.<br />\\r\\nTenha um dia de vit&oacute;rias.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&quot;Finalmente, fortalecei-vos no Senhor e na for&ccedil;a do seu poder.<br />\\r\\nRevesti-vos de toda a armadura de Deus, para poderdes permanecer firmes contra as ciladas do Diabo;<br />\\r\\npois n&atilde;o &eacute; contra carne e sangue que temos que lutar, mas sim contra os principados, contra as potestades, conta os pr&iacute;ncipes do mundo destas trevas, contra as hostes espirituais da iniq&uuml;idade nas regi&otilde;es celestes.<br />\\r\\nPortanto tomai toda a armadura de Deus, para que possais resistir no dia mau e, havendo feito tudo, permanecer firmes. Estai, pois, firmes, tendo cingidos os vossos lombos com a verdade, e vestida a coura&ccedil;a da justi&ccedil;a, e cal&ccedil;ando os p&eacute;s com a prepara&ccedil;&atilde;o do evangelho da paz,&nbsp;tomando, sobretudo, o escudo da f&eacute;, com o qual podereis apagar todos os dardos inflamados do Maligno.<br />\\r\\nTomai tamb&eacute;m o capacete da salva&ccedil;&atilde;o, e a espada do Esp&iacute;rito, que &eacute; a palavra de Deus; com toda a ora&ccedil;&atilde;o e s&uacute;plica orando em todo tempo no Esp&iacute;rito e, para o mesmo fim, vigiando com toda a perseveran&ccedil;a e s&uacute;plica, por todos os santos, e por mim, para que me seja dada a palavra, no abrir da minha boca, para, com intrepidez, fazer conhecido o mist&eacute;rio do evangelho,<br />\\r\\npelo qual sou embaixador em cadeias, para que nele eu tenha coragem para falar como devo falar.&quot;&nbsp;<br />\\r\\n&nbsp;</p>","reference":"Efésios 6.10-20"}