{"slug":"protecao-divina","title":"A  proteção divina","content":"<p>Bom dia, povo seleto do Deus vivo. Gra&ccedil;a e paz!<br />\\r\\nComo &eacute; bom servir a Deus&nbsp;e te-lo como o Senhor de nossa vida. Estaremos sempre protegidos por Ele e bem guardados. O mal n&atilde;o tem poder contra os que est&atilde;o abrigados debaixo das asas do Alt&iacute;ssimo. Portanto, adore ao Senhor e louve o Seu nome sobre a Terra. Mostre ao mundo que voc&ecirc; serve um Deus poderoso, mui maravilhoso e que cuida de ti. Gl&oacute;rias seja dada ao Seu nome para todo sempre. Procure sempre andar, com seus irm&atilde;os na f&eacute;. As m&aacute;s companhias, corrompe os bons costumes. Seja fiel ao Senhor Deus.<br />\\r\\nTenha um dia de vit&oacute;rias e muito aben&ccedil;oado.<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>&quot;Guarda-me, &oacute; Deus, pois em ti eu tenho seguran&ccedil;a! Eu disse a Deus, o Senhor: &ldquo;Tu &eacute;s o meu Senhor; tudo o que tenho de bom vem de ti.&rdquo; Como s&atilde;o admir&aacute;veis as pessoas que se dedicam a Deus! O meu maior prazer &eacute; estar na companhia delas. Aqueles que correm atr&aacute;s de outros deuses trazem muito sofrimento para si mesmos. Eu n&atilde;o tomarei parte nas suas ofertas de sangue, nem adorarei os seus deuses. Tu, &oacute; Senhor Deus, &eacute;s tudo o que tenho. O meu futuro est&aacute; nas tuas m&atilde;os; tu diriges a minha vida. Como s&atilde;o boas as b&ecirc;n&ccedil;&atilde;os que me d&aacute;s! Como s&atilde;o maravilhosas! Eu louvo a Deus, o Senhor, pois ele &eacute; o meu conselheiro, e durante a noite a minha consci&ecirc;ncia me avisa. Estou certo de que o Senhor est&aacute; sempre comigo; ele est&aacute; ao meu lado direito, e nada pode me abalar. Por isso o meu cora&ccedil;&atilde;o est&aacute; feliz e alegre, e eu, um ser mortal, me sinto bem seguro, porque tu, &oacute; Deus, me proteges do poder da morte. Eu tenho te servido fielmente, e por isso n&atilde;o deixar&aacute;s que eu des&ccedil;a ao mundo dos mortos. Tu me mostras o caminho que leva &agrave; vida. A tua presen&ccedil;a me enche de alegria e me traz felicidade para sempre.&quot;&nbsp;<br />\\r\\n&nbsp;</p>","reference":"Salmos 16:1-11 NTLH"}