{"slug":"regozijai-vos-no-senhor","title":"Regozijai-vos no Senhor","content":"<p>Bom dia, herdeiros do reino de Deus. Gra&ccedil;a e Paz!</p>\\r\\n\\r\\n<p>Que palavra aben&ccedil;oada, o ap&oacute;stolo dos gentios deixou escrita para n&oacute;s. Podemos at&eacute; pensar, que para o ap&oacute;stolo Paulo estava tudo bem. Mas n&atilde;o estava. Paulo estava preso, aguardando o momento em que seria executado. Mesmo assim, ele escreve a carta para os crist&atilde;os, da igreja que estava em Filipos e diz para que eles se regozijassem no Senhor, ou seja, se alegrassem. N&atilde;o uma alegria qualquer, mas uma alegria vinda do fundo dos seus cora&ccedil;&otilde;es, produzida pelo Esp&iacute;rito Santo. Paulo foi enf&aacute;tico ao dizer: Alegrai-vos sempre no Senhor e outro vez digo alegrai-vos. Esta alegria n&atilde;o pode ser moment&acirc;nea, passageira, mas uma alegria constante. Mesmo na prova, nos problemas, na escassez, nas dificuldades, se alegre no Senhor. Se regozijar quando tudo vai bem, &eacute; &oacute;timo, maravilhoso e muito f&aacute;cil. Mas Deus quer que nos alegremos em todo tempo. Na bonan&ccedil;a, ou na tempestade, se alegre no Senhor. Fa&ccedil;a sempre o bem, sem olhar aqu&eacute;m. E que a luz de Cristo, reflita na sua vida de forma que o mundo veja Cristo em voc&ecirc;. Lembre-se, Jesus nos ensinou: <em>&ldquo;</em><em>V&oacute;s sois o sal da terra; e se o sal for ins&iacute;pido, com que se h&aacute; de salgar? Para nada mais presta sen&atilde;o para se lan&ccedil;ar fora, e ser pisado pelos homens.</em><em> V&oacute;s sois a luz do mundo; n&atilde;o se pode esconder uma cidade edificada sobre um monte&rdquo;; <a href=\"https://www.bibliaonline.com.br/acf/mt/5/13,14\">Mt.</a> 5:13,14. &ldquo;Seja portanto, a vossa equidade not&oacute;ria a todos homens&rdquo;. </em>Se tiver que esperar, espere no Senhor, dEle vem o nosso socorro. Chegai-vos a Deus e Ele se chegar&aacute; v&oacute;s. &ldquo;E a paz de Deus, que excede todo o entendimento, guardar&aacute; os vossos cora&ccedil;&otilde;es e os vossos pensamentos em Cristo Jesus&rdquo;. Am&eacute;m!</p>\\r\\n\\r\\n<p>Tenha um dia de milagres.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>Regozijai-vos sempre no Senhor; outra vez digo, regozijai-vos. Seja a vossa equidade not&oacute;ria a todos os homens. Perto est&aacute; o Senhor. N&atilde;o estejais inquietos por coisa alguma; antes as vossas peti&ccedil;&otilde;es sejam em tudo conhecidas diante de Deus pela ora&ccedil;&atilde;o e s&uacute;plica, com a&ccedil;&atilde;o de gra&ccedil;as. E a paz de Deus, que excede todo o entendimento, guardar&aacute; os vossos cora&ccedil;&otilde;es e os vossos pensamentos em Cristo Jesus.</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"Filipenses 4:4-7"}