{"slug":"regozijai-vos-no-senhor-sempre","title":"Regozijai-vos no Senhor sempre.","content":"<p>Bom dia, povo especial. Gra&ccedil;a e paz!<br />\\r\\nQue possamos nos alegrar no Senhor, pois este dia quem fez foi o Senhor.&nbsp;Portanto, fa&ccedil;a como fez o salmista, se regozije, alegre-se. Lembre-se foi o Senhor que nos deu o dia de hoje e que possamos agradece-lo. Pois, at&eacute; aqui nos ajudou o Senhor. N&atilde;o reclame de nada, somente agrade&ccedil;a. &Eacute; dif&iacute;cil? Mas n&atilde;o desista, agrade&ccedil;a. O Senhor &eacute; justo e se compadece daqueles que o amam e o adoram. E o melhor, o Senhor nos garante a salva&ccedil;&atilde;o de nossa alma. E mais ainda, deu o seu &uacute;nico filho, Jesus Cristo, para doar a sua vida em resgate de nossas vidas. &nbsp;Ent&atilde;o, dai gra&ccedil;as ao Senhor, porque Ele &eacute; bom. &nbsp;E, ai de n&oacute;s se n&atilde;o fosse as suas miseric&oacute;rdias. Portanto, seja em todo tempo agradecido. Quer vit&oacute;ria, fa&ccedil;a a sua parte, vai orando, vai chorando aos p&eacute;s de Jesus e com certeza a vit&oacute;ria vir&aacute;.&nbsp;<br />\\r\\nQue o Senhor Jesus, te conceda um dia de paz.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;Abram as portas da justi&ccedil;a para mim, pois quero entrar para dar gra&ccedil;as ao Senhor. Esta &eacute; a porta do Senhor, pela qual entram os justos. Dou-te gra&ccedil;as, porque me respondeste e foste a minha salva&ccedil;&atilde;o. A pedra que os construtores rejeitaram tornou-se a pedra angular. Isso vem do Senhor, e &eacute; algo maravilhoso para n&oacute;s. Este &eacute; o dia em que o Senhor agiu; alegremo-nos e exultemos neste dia. Salva-nos, Senhor! N&oacute;s imploramos. Faze-nos prosperar, Senhor! N&oacute;s suplicamos. Bendito &eacute; o que vem em nome do Senhor. Da casa do Senhor n&oacute;s os aben&ccedil;oamos. O Senhor &eacute; Deus, e ele fez resplandecer sobre n&oacute;s a sua luz. Juntem-se ao cortejo festivo, levando ramos at&eacute; as pontas do altar. Tu &eacute;s o meu Deus; gra&ccedil;as te darei! &Oacute; meu Deus, eu te exaltarei! Deem gra&ccedil;as ao Senhor, porque ele &eacute; bom; o seu amor dura para sempre.&rdquo;<br />\\r\\n‭‭</p>","reference":"Salmos‬ ‭118:19-29‬ ‭NVI‬‬"}