{"slug":"resgatados-por-cristo","title":"Resgatados por Cristo","content":"<p>Bom dia, povo escolhido e separado do Senhor. Gra&ccedil;a e paz!<br />\\r\\nQue coisa linda e perfeita, que Deus amoroso &eacute; o nosso Deus. Est&aacute;vamos presos no pecado, condenados a morrer, sem esperan&ccedil;a de uma vida eterna. Deus na sua infinita miseric&oacute;rdia, enviou o seu filho unig&ecirc;nito, para nos resgatar e nos livrar da morte eterna. Somos livres para servir ao Senhor, somos livres para termos uma vida de comunh&atilde;o com o Senhor, portanto, n&atilde;o devemos andar como o mundo anda, mas vivermos uma vida direcionada pelo Esp&iacute;rito Santo do Senhor. Uma vida e mente controlada pelo Esp&iacute;rito Santo n&atilde;o peca, mas vive para Cristo e faz a vontade do Senhor. O pecado jaz as portas, cuidemos para que n&atilde;o caiamos na condena&ccedil;&atilde;o do mundo, uma vez que fomos libertos do pecado. &nbsp;Vivamos um vida s&oacute;bria de modo que sejamos luz por onde quer que andarmos. Am&eacute;m!<br />\\r\\nTenha um dia de paz e aben&ccedil;oado.<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>&quot;Agora j&aacute; n&atilde;o existe nenhuma condena&ccedil;&atilde;o para as pessoas que est&atilde;o unidas com Cristo Jesus. Pois a lei do Esp&iacute;rito de Deus, que nos trouxe vida por estarmos unidos com Cristo Jesus, livrou voc&ecirc; da lei do pecado e da morte. Deus fez o que a lei n&atilde;o p&ocirc;de fazer porque a natureza humana era fraca. Deus condenou o pecado na natureza humana, enviando o seu pr&oacute;prio Filho, que veio na forma da nossa natureza pecaminosa a fim de acabar com o pecado. Deus fez isso para que as ordens justas da lei pudessem ser completamente cumpridas por n&oacute;s, que vivemos de acordo com o Esp&iacute;rito de Deus e n&atilde;o de acordo com a natureza humana. Porque as pessoas que vivem de acordo com a natureza humana t&ecirc;m a sua mente controlada por essa mesma natureza. Mas as que vivem de acordo com o Esp&iacute;rito de Deus t&ecirc;m a sua mente controlada pelo Esp&iacute;rito. As pessoas que t&ecirc;m a mente controlada pela natureza humana acabar&atilde;o morrendo espiritualmente; mas as que t&ecirc;m a mente controlada pelo Esp&iacute;rito de Deus ter&atilde;o a vida eterna e a paz.&quot;&nbsp;<br />\\r\\n&nbsp;</p>","reference":"Romanos 8:1-6 NTLH"}