{"slug":"rocha-inabalavel","title":"A Rocha Inabalável","content":"<p>Bom dia, povo firmado na Rocha.</p>\\r\\n\\r\\n<p>Uma palavra de alerta para n&oacute;s, deixada pelo o ap&oacute;stolo dos gentios. Se aceitamos&nbsp;a Cristo, como Senhor e Salvador de nossas vidas, devemos andar de acordo com a sua vontade. Sentir os mesmos sentimentos que Ele sentiu por amor a n&oacute;s e termos compaix&atilde;o das almas que est&atilde;o sendo escravizadas por Satan&aacute;s.&nbsp;</p>\\r\\n\\r\\n<p>Vamos firmar os nossos passos em Cristo!&nbsp;Ele &eacute; a <strong>Rocha inabal&aacute;vel</strong>. Se estamos nEle e Ele em n&oacute;s, seremos mais do que vencedores. Que nada nesta vida&nbsp;venha nos afastar do Senhor Jesus, mas&nbsp;que possamos a cada dia viver para servi-lo e ador&aacute;-lo. <strong>Quer vit&oacute;ria&nbsp;nas batalhas do seu cotidiano?</strong> Seja crente fiel ao Senhor e cumpra a carreira que foi proposta a voc&ecirc;. Am&eacute;m! Tenha um dia de reflex&atilde;o e&nbsp;de muita paz.&nbsp;</p>\\r\\n\\r\\n<p><br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>&quot;Portanto, j&aacute; que voc&ecirc;s aceitaram Cristo Jesus como Senhor, vivam unidos com ele. Estejam enraizados nele, construam a sua vida sobre ele e se tornem mais fortes na f&eacute;, como foi ensinado a voc&ecirc;s. E deem sempre gra&ccedil;as a Deus. Tenham cuidado para que ningu&eacute;m os torne escravos por meio de argumentos sem valor, que v&ecirc;m da sabedoria humana. Essas coisas v&ecirc;m dos ensinamentos de criaturas humanas e dos esp&iacute;ritos que dominam o Universo e n&atilde;o de Cristo.&nbsp;Pois em Cristo, como ser humano, est&aacute; presente toda a natureza de Deus, e, por estarem unidos com Cristo, voc&ecirc;s tamb&eacute;m t&ecirc;m essa natureza. Ele domina todos os poderes e autoridades espirituais. Por estarem unidos com Cristo, voc&ecirc;s foram circuncidados n&atilde;o com a circuncis&atilde;o que &eacute; feita no corpo, mas com a circuncis&atilde;o feita por Cristo, pela qual somos libertados do poder da natureza pecadora.&quot;</p>","reference":"Colossenses 2:6-11 NTLH"}