{"slug":"sal-e-luz","title":"Sal e Luz","content":"<p>Bom dia, povo seleto do reino de Deus. A paz do Senhor Jesus!</p>\\r\\n\\r\\n<p>Um ensino magn&iacute;fico, do Senhor Jesus, deixado para n&oacute;s. Ele nos compara como sal e luz. Sal da terra e luz do mundo. Que responsabilidade n&oacute;s temos diante dos homens. O sal, mais popularmente conhecido &eacute; o cloreto de s&oacute;dio, vulgarmente conhecido como &quot;sal comum&quot; ou &quot;sal da cozinha&quot;, por ser largamente utilizado na alimenta&ccedil;&atilde;o humana. Se o sal que usamos for ins&iacute;pido, ou seja, destitu&iacute;do de qualquer sabor, para nada mais presta. Voc&ecirc; n&atilde;o poder&aacute; us&aacute;-lo, ter&aacute; que jogar fora. Da mesma forma n&oacute;s crist&atilde;o, devemos ser sal com sabor, para temperarmos a vida das pessoas, levando com firmeza a Palavra de salva&ccedil;&atilde;o. Como luz do mundo, brilhando sempre diante dos homens, para que o mundo veja a diferen&ccedil;a em n&oacute;s. Que o brilho de Cristo esteja em nossas vidas. Que nossas a&ccedil;&otilde;es diante dos homens denotem em n&oacute;s, o brilho do Senhor Jesus e assim possamos ganhar o mundo para Cristo. Am&eacute;m! Portanto, seja sal e luz para um mundo que &nbsp;jaz em trevas.<br />\\r\\nTenha um dia de paz e muito aben&ccedil;oado.<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>&quot;&quot;Voc&ecirc;s s&atilde;o o sal da terra. Mas, se o sal perder o seu sabor, como restaur&aacute;-lo? N&atilde;o servir&aacute; para nada, exceto para ser jogado fora e pisado pelos homens. &ldquo;Voc&ecirc;s s&atilde;o a luz do mundo. N&atilde;o se pode esconder uma cidade constru&iacute;da sobre um monte. E, tamb&eacute;m, ningu&eacute;m acende uma candeia e a coloca debaixo de uma vasilha. Ao contr&aacute;rio, coloca-a no lugar apropriado, e assim ilumina a todos os que est&atilde;o na casa. Assim brilhe a luz de voc&ecirc;s diante dos homens, para que vejam as suas boas obras e glorifiquem ao Pai de voc&ecirc;s, que est&aacute; nos c&eacute;us.&quot;&quot;<br />\\r\\n&nbsp;</p>","reference":"Mateus 5:13-16 NVI"}