{"slug":"sempre-em-vigilancia","title":"Sempre em vigilância","content":"<p>Bom dia, povo santo e amado do Senhor. Gra&ccedil;a e paz!</p>\\r\\n\\r\\n<p>As lutas s&atilde;o constantes em nossa vida, precisamos est&aacute; sempre em constante vigil&acirc;ncia. O inimigo de nossa alma, a todo momento tenta nos atacar. Ent&atilde;o, voc&ecirc; sabe a receita que Jesus nos deixou: &quot;Vigiai e orai...&quot;. Pois s&oacute; assim, temos a prote&ccedil;&atilde;o de nosso Senhor. Precisamos fazer a nossa parte. Seja persistente, n&atilde;o desanimes, Deus prover&aacute;. E muito mais ainda, a todo instante seja agradecido. A Ele, toda honra, toda gl&oacute;ria e todo louvor. Que o Senhor Jesus te conceda um dia de muita paz.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&quot;Finalmente, fortalecei-vos no Senhor e na for&ccedil;a do seu poder. Revesti-vos de toda a armadura de Deus, para poderdes permanecer firmes contra as ciladas do Diabo; pois n&atilde;o &eacute; contra carne e sangue que temos que lutar, mas sim contra os principados, contra as potestades, conta os pr&iacute;ncipes do mundo destas trevas, contra as hostes espirituais da iniq&uuml;idade nas regi&otilde;es celestes. Portanto tomai toda a armadura de Deus, para que possais resistir no dia mau e, havendo feito tudo, permanecer firmes. Estai, pois, firmes, tendo cingidos os vossos lombos com a verdade, e vestida a coura&ccedil;a da justi&ccedil;a, e cal&ccedil;ando os p&eacute;s com a prepara&ccedil;&atilde;o do evangelho da paz, tomando, sobretudo, o escudo da f&eacute;, com o qual podereis apagar todos os dardos inflamados do Maligno. Tomai tamb&eacute;m o capacete da salva&ccedil;&atilde;o, e a espada do Esp&iacute;rito, que &eacute; a palavra de Deus; com toda a ora&ccedil;&atilde;o e s&uacute;plica orando em todo tempo no Esp&iacute;rito e, para o mesmo fim, vigiando com toda a perseveran&ccedil;a e s&uacute;plica, por todos os santos,&quot;</p>\\r\\n\\r\\n<p>Ef. 6.1-18.</p>","reference":"Efesios  6.1-18."}