{"slug":"sempre-alerta","title":"Sempre Alerta","content":"<p>Bom dia, Na&ccedil;&atilde;o santa do Senhor Jesus. Gra&ccedil;a e paz.</p>\\r\\n\\r\\n<p>Neste mundo, onde Satan&aacute;s tem destru&iacute;do vidas e fam&iacute;lias, a igreja precisa est&aacute; alerta e vigiando o tempo integral. Paulo nos d&aacute; a receita para que possamos estar&nbsp;preparados nestes dias mal e cruel. O mundo caminha para um cataclisma, os dias est&atilde;o se findando, estamos no prenuncio da volta de Jesus. Crentes est&atilde;o desapercebidos, achando que Jesus n&atilde;o voltar&aacute;, cuidado, Ele vem e voc&ecirc; poder&aacute; ser pego de surpresa. Revista-se de todas as armaduras de Deus, &nbsp;para que possais resisti nestes dias mal. Tenha sobre si a coura&ccedil;a da justi&ccedil;a, o cinto da verdade, o escudo da f&eacute;, o sapato para anunciar a paz, o capacete da salva&ccedil;&atilde;o e a Palavra como a espada. Ven&ccedil;a o inimigo e ganhe o reino do C&eacute;u. N&atilde;o desista, voc&ecirc; &eacute; um vencedor, por aquele que te amou primeiro, Jesus Cristo. Am&eacute;m!</p>\\r\\n\\r\\n<p>Tenha um dia de conquistas e de milagres.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&quot;Para terminar: tornem-se cada vez mais fortes, vivendo unidos com o Senhor e recebendo a for&ccedil;a do seu grande poder. Vistam-se com toda a armadura que Deus d&aacute; a voc&ecirc;s, para ficarem firmes contra as armadilhas do Diabo. Pois n&oacute;s n&atilde;o estamos lutando contra seres humanos, mas contra as for&ccedil;as espirituais do mal que vivem nas alturas, isto &eacute;, os governos, as autoridades e os poderes que dominam completamente este mundo de escurid&atilde;o. Por isso peguem agora a armadura que Deus lhes d&aacute;. Assim, quando chegar o dia de enfrentarem as for&ccedil;as do mal, voc&ecirc;s poder&atilde;o resistir aos ataques do inimigo e, depois de lutarem at&eacute; o fim, voc&ecirc;s continuar&atilde;o firmes, sem recuar. Portanto, estejam preparados. Usem a verdade como cintur&atilde;o. Vistam-se com a coura&ccedil;a da justi&ccedil;a e calcem, como sapatos, a prontid&atilde;o para anunciar a boa not&iacute;cia de paz. E levem sempre a f&eacute; como escudo, para poderem se proteger de todos os dardos de fogo do Maligno. Recebam a salva&ccedil;&atilde;o como capacete e a palavra de Deus como a espada que o Esp&iacute;rito Santo lhes d&aacute;. Fa&ccedil;am tudo isso orando a Deus e pedindo a ajuda dele. Orem sempre, guiados pelo Esp&iacute;rito de Deus. Fiquem alertas. N&atilde;o desanimem e orem sempre por todo o povo de Deus.&quot;</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"Efésios 6:10-18 NTLH"}