{"slug":"sentindo-sempre-prazer-na-lei-do-senhor","title":"Sentindo sempre prazer na lei do Senhor","content":"<p>Bom dia, povo protegido do Senhor Jesus. Gra&ccedil;a e paz.</p>\\r\\n\\r\\n<p>Deus seja contigo sempre, por onde quer que andares. Mas, ande sempre na presen&ccedil;a do Senhor. Como sempre gosto de dizer: Ele te ama, te entende e sempre te quer bem. S&oacute; depende de voc&ecirc;. O Salmo primeiro, nos diz assim: &nbsp;&quot;Bem-aventurado o homem que n&atilde;o anda segundo o conselho dos &iacute;mpios, nem se det&eacute;m no caminho dos pecadores, nem se assenta na roda dos escarnecedores; antes tem seu prazer na lei do Senhor, e na sua lei medita de dia e noite.&quot; Sl. 1. 1-2. Esta &eacute; a receita para que o Senhor, esteja sempre contigo. Observar, andar e meditar atentamente na Lei do Senhor. O Salmista diz ainda no Salmo de n&ordm; 119.11: &quot;Escondi a tua palavra no meu cora&ccedil;&atilde;o, para n&atilde;o pecar contra ti.&quot; O Senhor tem prazer em nos aben&ccedil;oar, mas, faz-se necess&aacute;rio andar nos seus caminhos e guardar a sua Palavra. Procedamos assim e ent&atilde;o seremos sempre aben&ccedil;oados. Ela&nbsp;ser&aacute; l&acirc;mpada para os nossos p&eacute;s e luz para nosso caminho. Portanto, trilhe o Caminho da salva&ccedil;&atilde;o e com certeza chegar&aacute;s ao C&eacute;u, morada do Senhor. Disse Jesus: &quot;Eu sou O caminho, A verdade e A vida.&quot; Am&eacute;m! Deus em Cristo Jesus te aben&ccedil;oe hoje e sempre.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;Bem-aventurado o var&atilde;o que n&atilde;o anda segundo o conselho dos &iacute;mpios, nem se det&eacute;m no caminho dos pecadores, nem se assenta na roda dos escarnecedores. Antes, tem o seu prazer na lei do Senhor, e na sua lei medita de dia e de noite. Pois ser&aacute; como a &aacute;rvore plantada junto a ribeiros de &aacute;guas, a qual d&aacute; o seu fruto na esta&ccedil;&atilde;o pr&oacute;pria, e cujas folhas n&atilde;o caem, e tudo quanto fizer prosperar&aacute;.&rdquo;</p>\\r\\n\\r\\n<p>‭‭</p>","reference":"Salmos‬ ‭1:1-3‬ ‭ARC‬‬"}