{"slug":"somos-abencoados-do-senhor","title":"Somos abençoados do Senhor","content":"<p>Bom dia, povo santo do Senhor. Gra&ccedil;a e paz!<br />\\r\\nO Senhor disse ao povo de Israel, atrav&eacute;s de Mois&eacute;s, que se eles fossem fi&eacute;is e obedientes &agrave; Sua Lei, certamente seriam aben&ccedil;oados e com b&ecirc;n&ccedil;&atilde;os em abast&acirc;ncia. N&atilde;o &eacute; diferente em nossos dias. Se quisermos ser aben&ccedil;oados, temos que obedecer ao Senhor. Obedecendo aos seus mandamentos e &agrave;s leis. Temos que cumpri-los em nossas vidas, com todas as nossas for&ccedil;as. Muitas vezes queremos somente as b&ecirc;n&ccedil;&atilde;os e esquecemos o mais importante, o Senhor da b&ecirc;n&ccedil;&atilde;o. E o mais importante para o Senhor &eacute; a nossa vida, a nossa alma. Todas as demais coisas perecem, mas nossa alma viver&aacute; eternamente. Existem dois lados, C&eacute;u e Inferno. Onde queres passar a sua eternidade? Pense nisto.&nbsp;Deus te aben&ccedil;oe abundantemente hoje e&nbsp;sempre.<br />\\r\\nTenha um dia de paz e de reflex&atilde;o.<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>&quot;Se ouvires atentamente a voz do Senhor teu Deus, tendo cuidado de guardar todos os seus mandamentos que eu hoje te ordeno, o Senhor teu Deus te exaltar&aacute; sobre todas as na&ccedil;&otilde;es da terra<br />\\r\\ne todas estas b&ecirc;n&ccedil;&atilde;os vir&atilde;o sobre ti e te alcan&ccedil;ar&atilde;o, se ouvires a voz do Senhor teu Deus:<br />\\r\\nBendito ser&aacute;s na cidade, e bendito ser&aacute;s no campo.<br />\\r\\nBendito o fruto do teu ventre, e o fruto do teu solo, e o fruto dos teus animais, e as crias das tuas vacas e das tuas ovelhas.<br />\\r\\nBendito o teu cesto, e a tua amassadeira.<br />\\r\\nBendito ser&aacute;s quando entrares, e bendito ser&aacute;s quando sa&iacute;res.<br />\\r\\nO Senhor entregar&aacute;, feridos diante de ti, os teus inimigos que se levantarem contra ti; por um caminho sair&atilde;o contra ti, mas por sete caminhos rugir&atilde;o da tua presen&ccedil;a.<br />\\r\\nO Senhor mandar&aacute; que a b&ecirc;n&ccedil;&atilde;o esteja contigo nos teus celeiros e em tudo a que puseres a tua m&atilde;o; e te aben&ccedil;oar&aacute; na terra que o Senhor teu Deus te d&aacute;.<br />\\r\\nO Senhor te confirmar&aacute; para si por povo santo, como te jurou, se guardares os mandamentos do Senhor teu Deus e andares nos seus caminhos.<br />\\r\\nAssim todos os povos da terra ver&atilde;o que &eacute;s chamado pelo nome do Senhor, e ter&atilde;o temor de ti.<br />\\r\\nE o Senhor te far&aacute; prosperar grandemente no fruto do teu ventre, no fruto dos teus animais e no fruto do teu solo, na terra que o Senhor, com juramento, prometeu a teus pais te dar.<br />\\r\\nO Senhor te abrir&aacute; o seu bom tesouro, o c&eacute;u, para dar &agrave; tua terra a chuva no seu tempo, e para aben&ccedil;oar todas as obras das tuas m&atilde;os; e emprestar&aacute;s a muitas na&ccedil;&otilde;es, por&eacute;m tu n&atilde;o tomar&aacute;s emprestado.<br />\\r\\nE o Senhor te por&aacute; por cabe&ccedil;a, e n&atilde;o por cauda; e s&oacute; estar&aacute;s por cima, e n&atilde;o por baixo; se obedeceres aos mandamentos do Senhor teu Deus, que eu hoje te ordeno, para os guardar e cumprir,<br />\\r\\nn&atilde;o te desviando de nenhuma das palavras que eu hoje te ordeno, nem para a direita nem para a esquerda, e n&atilde;o andando ap&oacute;s outros deuses, para os servires.&quot;&nbsp;</p>","reference":"Dt. 28.1-14"}