{"slug":"somos-protegidos-do-senhor","title":"Somos protegidos do Senhor","content":"<p>Bom dia, amados do Reis Jesus! Gra&ccedil;a e paz!</p>\\r\\n\\r\\n<p>O texto exposto, nos mostra mais uma vez a confian&ccedil;a que devemos ter no Senhor. O salmista expressa a sua confian&ccedil;a no Senhor e sabe que a sua salva&ccedil;&atilde;o est&aacute; em Deus. &nbsp;Se cremos no Senhor, se depositamos a nossa vida em Deus, se temos o Senhor Jesus como o autor e consumador de nossa f&eacute;, por que temer o mal? Devemos sim, temer ao Senhor, pois o temor ao Senhor &eacute; o princ&iacute;pio da sabedoria. Viva uma vida de f&eacute; e de confian&ccedil;a em Deus. Esteja debaixo das asas do Alt&iacute;ssimo, protegido por Ele. Para isso, n&atilde;o se afaste da sua presen&ccedil;a, ainda que esteja dif&iacute;cil, Ele est&aacute; contigo, te guardando, cuidando de voc&ecirc; e da sua fam&iacute;lia. Se tiver de chorar, chores aos p&eacute;s de Jesus, Ele enxugar&aacute; todas as suas l&aacute;grimas. Portanto, n&atilde;o saia da presen&ccedil;a do Senhor, fique firme e constante, a sua vit&oacute;ria vir&aacute; e voc&ecirc; poder&aacute; cantar que s&oacute; o Senhor &eacute; Deus. Am&eacute;m!</p>\\r\\n\\r\\n<p>Tenha um dia de milagres</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;O Senhor Deus &eacute; a minha luz e a minha salva&ccedil;&atilde;o; de quem terei medo? O Senhor me livra de todo perigo; n&atilde;o ficarei com medo de ningu&eacute;m. Quando os maus, os meus inimigos, me atacam e procuram me matar, s&atilde;o eles que trope&ccedil;am e caem. Ainda que um ex&eacute;rcito inteiro me cerque, n&atilde;o terei medo; ainda que os meus inimigos me ataquem, continuarei confiando em Deus. A Deus, o Senhor, pedi uma coisa, e o que eu quero &eacute; s&oacute; isto: que ele me deixe viver na sua casa todos os dias da minha vida, para sentir, maravilhado, a sua bondade e pedir a sua orienta&ccedil;&atilde;o. Em tempos dif&iacute;ceis, ele me esconder&aacute; no seu abrigo. Ele me guardar&aacute; no seu Templo e me colocar&aacute; em seguran&ccedil;a no alto de uma rocha. Assim vencerei os inimigos que me cercam. Com gritos de alegria, oferecerei sacrif&iacute;cios no seu Templo; eu cantarei e louvarei a Deus, o Senhor. &Oacute; Senhor, ouve-me quando eu te chamar! Tem compaix&atilde;o de mim e responde-me.&nbsp;&Oacute; Senhor Deus, ensina-me a fazer a tua vontade e guia-me por um caminho seguro, pois os meus inimigos s&atilde;o muitos. Confie no Senhor. Tenha f&eacute; e coragem. Confie em Deus, o Senhor.&rdquo;</p>\\r\\n\\r\\n<p>&nbsp;</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"Salmos 27:1-7, 11, 14 NTLH"}