{"slug":"somos-filhos-de-deus","title":"Somos Filhos de Deus","content":"<p>Bom dia, povo salvo e remido pelo sangue de Jesus Cristo.</p>\\r\\n\\r\\n<p>O ap&oacute;stolo do amor, deixa registrado para n&oacute;s, esse texto lindo e muito maravilhoso. Sabemos que o amor de Deus &eacute; inimagin&aacute;vel, sem medida, imposs&iacute;vel de se calcular. Conforme escreveu o ap&oacute;stolo Paulo, &agrave; igreja que estava em &Eacute;feso<em>: &ldquo;Para que Cristo habite pela f&eacute; nos vossos cora&ccedil;&otilde;es; a fim de, estando arraigados e fundados em amor, poderdes perfeitamente compreender, com todos os santos, qual seja a largura, e o comprimento, e a altura, e a profundidade, e conhecer o amor de Cristo, que excede todo o entendimento, para que sejais cheios de toda a plenitude de Deus&rdquo;. Ef. 3:17-19. </em>Ter o amor de Cristo na vida, se resume no segundo mandamento que Ele nos deixou: &ldquo;Amar&aacute;s o teu pr&oacute;ximo como a ti mesmo&rdquo;. Se o amor de Deus habita em voc&ecirc;, certamente, ter&aacute;s uma vida de cumplicidade diante dos seus irm&atilde;os. A morte de Cristo &eacute; a express&atilde;o m&aacute;xima do amor de Deus por todos n&oacute;s. Apesar de todas as declara&ccedil;&otilde;es verbais desse amor desde o Antigo Testamento, &eacute; com a morte de Cristo que vem a prova maior de como &eacute; largo, comprido, alto e profundo. Aleluia! Esse amor &eacute; t&atilde;o maravilhoso que Deus, agora, nos chama de filhos, gra&ccedil;as ao sacrif&iacute;cio do seu filho Jesus. Hoje habitamos num corpo terrestre, <em>&ldquo;</em><em>Mas sabemos que, quando ele se manifestar, seremos semelhantes a ele; porque assim como &eacute; o veremos&rdquo;</em>. Gl&oacute;rias a Deus! Que coisa linda, maravilhosa, teremos um corpo glorificado. Se voc&ecirc; tem essa esperan&ccedil;a, <em>&ldquo;purifica-se a si mesmo, como tamb&eacute;m ele &eacute; puro&rdquo;</em>. No C&eacute;u n&atilde;o entra pecado. O que h&aacute; de vir, vir&aacute; e n&atilde;o tardar&aacute;, resta pouco tempo. Portanto, guarde essa palavra no seu cora&ccedil;&atilde;o e viva o amor de Cristo na sua vida. Amem!</p>\\r\\n\\r\\n<p>Tenha um dia de paz e de vit&oacute;rias.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>\\r\\n\\r\\n<p><br />\\r\\n&nbsp;</p>","citation":"<p>Vede qu&atilde;o grande amor nos tem concedido o Pai, que f&ocirc;ssemos chamados filhos de Deus. Por isso o mundo n&atilde;o nos conhece; porque n&atilde;o o conhece a ele.&nbsp; Amados, agora somos filhos de Deus, e ainda n&atilde;o &eacute; manifestado o que havemos de ser. Mas sabemos que, quando ele se manifestar, seremos semelhantes a ele; porque assim como &eacute; o veremos. E qualquer que nele tem esta esperan&ccedil;a purifica-se a si mesmo, como tamb&eacute;m ele &eacute; puro.</p>","reference":"1 João 3:1-3"}