{"slug":"tendo-credito-com-deus","title":"Tendo Crédito com Deus","content":"<p>Bom dia, povo amado do Senhor Jesus. Gra&ccedil;a a paz.</p>\\r\\n\\r\\n<p>Louvamos a Deus por mais um dia que nos concede de vida. O glorificamos por mais uma semana de vit&oacute;rias, pois at&eacute; aqui Ele tem nos sustentado. A exemplo daquela pobre vi&uacute;va, que obedecendo ao homem de Deus, durante o per&iacute;odo de seca em Israel, n&atilde;o faltou o alimento para ela e seu filho. Portanto, fa&ccedil;amos o mesmo, obede&ccedil;amos aos nossos l&iacute;deres espirituais e por certo Deus nos honrar&aacute;. Deus te aben&ccedil;oe hoje e sempre. Am&eacute;m!</p>\\r\\n\\r\\n<p>Tenha um dia de vit&oacute;rias.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&quot;Veio-lhe ent&atilde;o a palavra do Senhor, dizendo:&nbsp;Levanta-te, vai para Sarepta, que pertence a Sidom, e habita ali; eis que eu ordenei a uma mulher vi&uacute;va ali que te sustente.&nbsp;Levantou-se, pois, e foi para Sarepta. Chegando ele &agrave; porta da cidade, eis que estava ali uma mulher vi&uacute;va apanhando lenha; ele a chamou e lhe disse: Traze-me, pe&ccedil;o-te, num vaso um pouco d&#39;&aacute;gua, para eu beber.&nbsp;Quando ela ia busc&aacute;-la, ele a chamou e lhe disse: Traze-me tamb&eacute;m um bocado de p&atilde;o contigo.&nbsp;Ela, por&eacute;m, respondeu: Vive o Senhor teu Deus, que n&atilde;o tenho nem um bolo, sen&atilde;o somente um punhado de farinha na vasilha, e um pouco de azeite na botija; e eis que estou apanhando uns dois gravetos, para ir prepar&aacute;-lo para mim e para meu filho, a fim de que o comamos, e morramos.&nbsp;Ao que lhe disse Elias: N&atilde;o temas; vai, faze como disseste; por&eacute;m, faze disso primeiro para mim um bolo pequeno, e traze-mo aqui; depois o far&aacute;s para ti e para teu filho.&nbsp;Pois assim diz o Senhor Deus de Israel: A farinha da vasilha n&atilde;o se acabar&aacute;, e o azeite da botija n&atilde;o faltar&aacute;, at&eacute; o dia em que o Senhor d&ecirc; chuva sobre a terra.&nbsp;Ela foi e fez conforme a palavra de Elias; e assim comeram, ele, e ela e a sua casa, durante muitos dias.&nbsp;Da vasilha a farinha n&atilde;o se acabou, e da botija o azeite n&atilde;o faltou, conforme a palavra do Senhor, que ele falara por interm&eacute;dio de Elias.&quot;</p>\\r\\n\\r\\n<p>&nbsp;</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"I Rs. 17: 8-16"}