{"slug":"todas-coisas-nos-sao-licitas","title":"Todas as coisas nos são lícitas...","content":"<p>Bom dia, &nbsp;povo de Deus. Gra&ccedil;a e paz!</p>\\r\\n\\r\\n<p>Uma palavra de aconselhamento, do ap&oacute;stolo Paulo, para n&oacute;s.&nbsp;Tenhamos o cuidado, para n&atilde;o escandalizar nossos irm&atilde;os na f&eacute;. Todas as coisa nos s&atilde;o l&iacute;citas, mas nem todas nos conv&ecirc;m fazer. Se alguma coisa que voc&ecirc; fizer causar constrangimento ao seu irm&atilde;o, n&atilde;o fa&ccedil;a, pois, poder&aacute; colocar a perder o seu irm&atilde;o e depois voc&ecirc; vai ter que prestar conta diante de Deus. Cuidado, n&atilde;o seja voc&ecirc; um causador de esc&acirc;ndalo para o seu irm&atilde;o, mas ande de forma, que o seu testemunho leve os outros a n&atilde;o errarem o Caminho. E tudo o que voc&ecirc; fizer, fa&ccedil;a com amor. Am&eacute;m! O amor supera tudo e Deus, por certo, estar&aacute; olhando todas as nossas atitudes. Que a paz de Cristo reine em nossas vidas.</p>\\r\\n\\r\\n<p>Tenha um dia de paz e de alegrias. Jesus te ama.</p>\\r\\n\\r\\n<p>Forte abra&ccedil;o.</p>","citation":"<p>&quot;&Eacute; isto o que as Escrituras Sagradas dizem: &ldquo;Juro pela minha vida, diz o Senhor, que todos se ajoelhar&atilde;o diante de mim e todos afirmar&atilde;o que eu sou Deus.&rdquo; Assim, cada um de n&oacute;s prestar&aacute; contas de si mesmo a Deus. Por isso paremos de criticar uns aos outros. Pelo contr&aacute;rio, cada um de voc&ecirc;s resolva n&atilde;o fazer nada que leve o seu irm&atilde;o a trope&ccedil;ar ou cair em pecado. Por estar unido com o Senhor Jesus, eu estou convencido de que nada &eacute; impuro em si mesmo. Mas, se algu&eacute;m pensa que alguma coisa &eacute; impura, ent&atilde;o ela fica impura para ele. Se voc&ecirc; faz com que um irm&atilde;o fique triste por causa do que voc&ecirc; come, ent&atilde;o voc&ecirc; n&atilde;o est&aacute; agindo com amor. N&atilde;o deixe que a pessoa por quem Cristo morreu se perca por causa da comida que voc&ecirc; come. N&atilde;o deem motivo para os outros falarem mal daquilo que voc&ecirc;s acham bom. Pois o Reino de Deus n&atilde;o &eacute; uma quest&atilde;o de comida ou de bebida, mas de viver corretamente, em paz e com a alegria que o Esp&iacute;rito Santo d&aacute;. E quem serve a Cristo dessa maneira agrada a Deus e &eacute; aprovado por todos. Por isso procuremos sempre as coisas que trazem a paz e que nos ajudam a fortalecer uns aos outros na f&eacute;.&quot;&nbsp;</p>","reference":"Romanos 14:11-19 NTLH"}