{"slug":"ultima-palavra-e-do-senhor","title":"A última palavra é do Senhor","content":"<p>Bom dia, povo do Senhor Jesus. Gra&ccedil;a e paz!<br />\\r\\nBom &eacute; ser guiado pelo Senhor. Planejar a nossa vida, elaborar projetos tamb&eacute;m &eacute; muito bom, mas, precisamos saber se os nossos planos e projetos est&atilde;o de acordo com a vontade do Senhor, se Deus aprova o que queremos realizar. Se o Senhor aprovar, com certeza a vit&oacute;ria &eacute; certa. Portanto, toda a nossa vida deve ser guiada pelo Senhor, assim teremos uma vida vitoriosa e de sucessos. Muitas vezes tra&ccedil;amos planos e os resultados s&atilde;o negativos. Ficamos nos perguntando, por que n&atilde;o alcan&ccedil;amos o resultado que quer&iacute;amos, ou, porque deu errado. Ser&aacute; que o Senhor participou? Ser&aacute; que perguntamos se era da vontade dEle? Tenhamos cuidado, vamos deixar o Senhor guiar as nossas vidas e assim teremos sempre resultados positivos em tudo o que almejamos realizar ou fazer. Deus te aben&ccedil;oe e deixa Deus guiar os seus passos.&nbsp;<br />\\r\\nTenha um dia de milagres.<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>&quot;As pessoas podem fazer seus planos, por&eacute;m &eacute; o Senhor Deus quem d&aacute; a &uacute;ltima palavra. Voc&ecirc; pode pensar que tudo o que faz &eacute; certo, mas o Senhor julga as suas inten&ccedil;&otilde;es. Pe&ccedil;a a Deus que aben&ccedil;oe os seus planos, e eles dar&atilde;o certo. O Senhor fez tudo para certos fins, e o fim dos maus &eacute; a desgra&ccedil;a. O Senhor detesta todos os orgulhosos; eles n&atilde;o escapar&atilde;o do castigo, de jeito nenhum. Quem &eacute; bom e fiel recebe o perd&atilde;o do seu pecado, e quem teme o Senhor escapa do mal. Se a nossa maneira de viver agrada a Deus, ele transforma os nossos inimigos em amigos. Ser honesto e ter pouco &eacute; melhor do que ter muito lucro com desonestidade. A pessoa faz os seus planos, mas quem dirige a sua vida &eacute; Deus, o Senhor.&quot;&nbsp;<br />\\r\\n&nbsp;</p>","reference":"Provérbios 16:1-9 NTLH"}