{"slug":"um-coracao-contrito","title":"Um Coração Contrito","content":"<p>Bom dia, na paz de nosso Senhor Jesus.</p>\\r\\n\\r\\n<p>Que salmo maravilho que o rei Davi escreveu. Que ora&ccedil;&atilde;o sincera de quebrantamento. Coisa linda &eacute; nos colocarmos diante do Senhor, com um cora&ccedil;&atilde;o puro e sincero. Deus jamais nos desprezar&aacute;, n&atilde;o nos deixar&aacute; s&oacute;, mas estar&aacute; atento &agrave;s nossas palavras de arrependimento e por certo nos perdoar&aacute; de todo os nossos pecados. Nosso Deus &eacute; soberano e misericordioso e se n&atilde;o fosse as suas miseric&oacute;rdias, o mundo nos teria engolidos vivos. Portanto, exaltemos e louvemos ao Senhor com todas as nossas for&ccedil;as. Ele tem cuidado de n&oacute;s. Ainda que voc&ecirc; pense que n&atilde;o tem mais jeito, mas a &uacute;ltima palavra &eacute; do Senhor, lembre-se, enquanto h&aacute; vida, h&aacute; esperan&ccedil;a. N&atilde;o desfale&ccedil;a, levante-te, p&otilde;e-te em p&eacute; e Deus falar&aacute; contigo, creia e confie, o poss&iacute;vel &eacute; com voc&ecirc;, o imposs&iacute;vel Deus faz. Am&eacute;m! &nbsp;Davi saiu vitorioso, jamais deixou de acreditar nos seus projetos, ainda que muitos disseram que n&atilde;o tinha mais solu&ccedil;&atilde;o, Deus n&atilde;o deixou o seu servo sozinho e o aben&ccedil;oou, sabe por que? Davi se arrependeu de todo o seu cora&ccedil;&atilde;o e a um cora&ccedil;&atilde;o contrito Deus jamais desprezar&aacute;. Am&eacute;m!</p>\\r\\n\\r\\n<p>Deus seja contigo hoje e sempre. Tenha um dia de vit&oacute;rias e de milagres.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&quot;Por causa do teu amor, &oacute; Deus, tem miseric&oacute;rdia de mim. Por causa da tua grande compaix&atilde;o apaga os meus pecados. Purifica-me de todas as minhas maldades e lava-me do meu pecado. Pois eu conhe&ccedil;o bem os meus erros, e o meu pecado est&aacute; sempre diante de mim. Contra ti eu pequei &mdash; somente contra ti &mdash; e fiz o que detestas. Tu tens raz&atilde;o quando me julgas e est&aacute;s certo quando me condenas. De fato, tenho sido mau desde que nasci; tenho sido pecador desde o dia em que fui concebido. O que tu queres &eacute; um cora&ccedil;&atilde;o sincero; enche o meu cora&ccedil;&atilde;o com a tua sabedoria. Tira de mim o meu pecado, e ficarei limpo; lava-me, e ficarei mais branco do que a neve. Faze-me ouvir outra vez os sons de alegria e de felicidade; e, ainda que tenhas me esmagado e quebrado, eu serei feliz de novo. N&atilde;o olhes para os meus pecados e apaga todas as minhas maldades. &Oacute; Deus, cria em mim um cora&ccedil;&atilde;o puro e d&aacute;-me uma vontade nova e firme! N&atilde;o me expulses da tua presen&ccedil;a, nem tires de mim o teu santo Esp&iacute;rito. D&aacute;-me novamente a alegria da tua salva&ccedil;&atilde;o e conserva em mim o desejo de ser obediente. Ent&atilde;o ensinarei aos desobedientes as tuas leis, e eles voltar&atilde;o a ti. &Oacute; Deus, meu Salvador, livra-me da morte, e com alegria eu anunciarei a tua salva&ccedil;&atilde;o! &Oacute; Senhor, p&otilde;e as palavras certas na minha boca, e eu te louvarei! Tu n&atilde;o queres que eu te ofere&ccedil;a sacrif&iacute;cios; tu n&atilde;o gostas que animais sejam queimados como oferta a ti. &Oacute; Deus, o meu sacrif&iacute;cio &eacute; um esp&iacute;rito humilde; tu n&atilde;o rejeitar&aacute;s um cora&ccedil;&atilde;o humilde e arrependido. &Oacute; Deus, com a tua bondade, ajuda Jerusal&eacute;m e constr&oacute;i de novo as suas muralhas! Ent&atilde;o ter&aacute;s prazer em receber os sacrif&iacute;cios certos e os animais que s&atilde;o totalmente queimados. E touros novos ser&atilde;o oferecidos no teu altar.&quot;</p>","reference":"Salmos 51:1-19 NTLH"}