{"slug":"um-lugar-para-oracao","title":"Um Lugar Para Oração","content":"<p>Bom dia, na paz daquele que vive e reina para sempre: Jesus Cristo.</p>\\r\\n\\r\\n<p>O rei Salam&atilde;o, acabara de edificar o templo, para a adora&ccedil;&atilde;o ao Senhor Deus. Templo este que, seu pai, o Rei Davi, prop&ocirc;s em seu cora&ccedil;&atilde;o edificar. Deus n&atilde;o permitiu Davi constru&iacute;-lo, pois era homem de guerra e sanguin&aacute;rio (I Cr 28.3). &nbsp;Lembre-se, <strong>tudo o que Deus faz &eacute; bom</strong>. Mas, chegou o grande momento, da entrega e consagra&ccedil;&atilde;o do templo. Uma grande festa foi realizada, muitos sacrif&iacute;cios e um grande momento de adora&ccedil;&atilde;o ao Todo Poderoso. O povo estava feliz ao ver o grande templo erguido em Jerusal&eacute;m. Deus aparece de noite a Salom&atilde;o e fala com ele. Podemos imaginar que momento maravilhoso, Deus falando com Salom&atilde;o. A minha alma se alegra, quando leio esse texto. <strong><em>&ldquo;Ouvi a tua ora&ccedil;&atilde;o, e escolhi para mim este lugar...&rdquo;</em></strong> Voc&ecirc; j&aacute; separou um lugar especial para falar com Deus? Ser&aacute; que todas as vezes, que voc&ecirc; dobra os seus joelhos para falar com Deus, Ele se apresenta a voc&ecirc;? Reflita e responda para si mesmo. Que possamos fazer de nossa casa, um altar de adora&ccedil;&atilde;o ao Deus Soberano. Que possamos nos humilhar diante do Senhor, para que Ele ou&ccedil;a as nossas ora&ccedil;&otilde;es. &nbsp;<em>&ldquo;Humilhai-vos, pois, debaixo da potente m&atilde;o de Deus, para que a seu tempo vos exalte;&rdquo;</em>&nbsp;<a href=\"https://www.bibliaonline.com.br/acf/1pe/5/6+\">1 Pd.&nbsp;5:6</a>. Se queremos vit&oacute;rias, necessitamos orar e buscar a face do Senhor. Como sempre digo: Ele nos ama, nos entende e sempre nos quer bem. Amem.</p>\\r\\n\\r\\n<p>Tenha um dia de milagres.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>E o Senhor apareceu de noite a Salom&atilde;o, e disse-lhe: Ouvi a tua ora&ccedil;&atilde;o, e escolhi para mim este lugar para casa de sacrif&iacute;cio. Se eu fechar os c&eacute;us, e n&atilde;o houver chuva; ou se ordenar aos gafanhotos que consumam a terra; ou se enviar a peste entre o meu povo; E se o meu povo, que se chama pelo meu nome, se humilhar, e orar, e buscar a minha face e se converter dos seus maus caminhos, ent&atilde;o eu ouvirei dos c&eacute;us, e perdoarei os seus pecados, e sararei a sua terra.</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"2 Crônicas 7:12-14"}