{"slug":"um-tempo-para-deus","title":"Um tempo para Deus","content":"<p>Bom dia, Cristo &eacute; bom, te ama e te quer bem. Gra&ccedil;a e paz!<br />\\r\\nEstamos diante de um texto, onde o salmista eleva a Deus, a sua ora&ccedil;&atilde;o. Ele pede ao Senhor Deus, que o ensine, sim, ensine a sua Lei e os seus mandamentos. Pede a Deus para viver dentro da sua vontade. Ele quer viver uma vida, &nbsp;na plenitude do Esp&iacute;rito Santo do Senhor. Uma vida santificada pela Palavra. Hoje, tempos modernos, era da tecnologia, era da comunica&ccedil;&atilde;o virtual, onde os espa&ccedil;os de tempo, est&atilde;o sendo tomados por essa era.&nbsp;<br />\\r\\nA informa&ccedil;&atilde;o &eacute; r&aacute;pida, mas, muitas vezes frias, sem contato f&iacute;sico, sem o calor humano. Te pergunto: qual o seu tempo para Deus? Qual o seu tempo em anelar por conhec&ecirc;-lo mais? Qual o seu tempo em se dedicar a ler, aprender e guardar os seus mandamentos? Qual o seu tempo em se santificar pela Palavra? Pense, fa&ccedil;a uma an&aacute;lise e veja se Deus est&aacute; se agradando de ti, naquilo que vc tem oferecido para Ele, o seu tempo. Am&eacute;m! Poderia falar mais, mas quero que voc&ecirc; medite nessas palavras e fa&ccedil;a a sua conclus&atilde;o.<br />\\r\\nTenha um dia de reflex&atilde;o e aben&ccedil;oado.<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>&quot;&Oacute; Senhor Deus, a ti dirijo a minha ora&ccedil;&atilde;o. &Oacute; Senhor, ensina-me os teus caminhos! Faze com que eu os conhe&ccedil;a bem. Ensina-me a viver de acordo com a tua verdade, pois tu &eacute;s o meu Deus, o meu Salvador. Eu sempre confio em ti. &Oacute; Senhor, lembra da tua bondade e do teu amor, que tens mostrado desde os tempos antigos. Esquece os pecados e os erros da minha mocidade. Por causa do teu amor e da tua bondade, lembra de mim, &oacute; Senhor Deus! Aqueles que temem o Senhor aprender&atilde;o com ele o caminho que devem seguir. Que a minha honestidade e sinceridade me protejam porque confio em ti!&quot;<br />\\r\\n&nbsp;</p>","reference":"Salmos 25:1, 4-7, 12, 21 NTLH"}