{"slug":"uma-botija-de-azeite-um-milagre","title":"Uma botija de azeite. Um milagre.","content":"<p>Bom dia, povo amado e protegido pelo Senhor Jesus.</p>\\r\\n\\r\\n<p>Uma botija de azeite nas m&atilde;os do homem de Deus, foi o suficiente para o milagre acontecer. Esta vi&uacute;va, se viu em desespero, ap&oacute;s a morte do marido. Ficou endividada e os credores vieram cobra-la. N&atilde;o tendo como pagar, os credores queriam levar os dois filhos para servirem como escravos. O esposo era disc&iacute;pulo do profeta, a mulher possu&iacute;a reservas, pois ao pedi socorro ao homem de Deus, imediatamente ele veio ajud&aacute;-la. Ela tinha uma botija de azeite, mas n&atilde;o tinha vasos suficiente, foi necess&aacute;rio pedi emprestados. J&aacute; imaginou se n&atilde;o fosse uma boa vizinha? Como ia consegui vasos emprestados. Temos uma grande li&ccedil;&atilde;o neste texto. &nbsp;Sermos exemplos onde moramos. Fazer a campanha da boa vizinhan&ccedil;a. Ajudar quando necess&aacute;rio, afinal, somos crist&atilde;os. O milagre aconteceu, pois ela conseguiu os vasos e o azeite s&oacute; parou, quando os vasos se acabaram. P&ocirc;de pagar a sua d&iacute;vida e ainda viver do que sobrou. Aleluia! Quer milagre pra sua vida? Pe&ccedil;a socorro ao homem de Deus. Seja um crist&atilde;o aut&ecirc;ntico e verdadeiro. E saiba ter amigos. Deus te aben&ccedil;oe hoje e sempre.&nbsp;</p>\\r\\n\\r\\n<p>Tenha um dia regado das b&ecirc;n&ccedil;&atilde;os do Alt&iacute;ssimo.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&quot;Certo dia, a mulher de um dos disc&iacute;pulos dos profetas foi falar a Eliseu: &ldquo;Teu servo, meu marido, morreu, e tu sabes que ele temia o Senhor. Mas agora veio um credor que est&aacute; querendo levar meus dois filhos como escravos&rdquo;. Eliseu perguntou-lhe: &ldquo;Como posso ajud&aacute;-la? Diga-me, o que voc&ecirc; tem em casa?&rdquo; E ela respondeu: &ldquo;Tua serva n&atilde;o tem nada al&eacute;m de uma vasilha de azeite&rdquo;.&rdquo;</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"‭‭2 Reis‬ ‭4:1-2‬ ‭NVI"}