{"slug":"uma-vida-com-deus","title":"Uma Vida com Deus","content":"<p>Bom dia, arautos do Rei Eterno. Estamos diante de um texto sublime e mui maravilhoso, o qual nos d&aacute; uma li&ccedil;&atilde;o tremenda, de como &eacute; bom confiar no Senhor e entender que Ele tem cuidado de n&oacute;s. Esses mo&ccedil;os, que o texto cita, foram levados cativos para Babil&ocirc;nia e postos para servir ao rei Nabucodonosor. Mas, precisavam passar por uma adapta&ccedil;&atilde;o, serem bem alimentados, bem cuidados, a fim de assistirem diante do rei. O texto exposto, por si s&oacute;, relata o que aconteceu aos quatros jovens, por serem fieis ao Deus soberano. Esta li&ccedil;&atilde;o temos que tirar para nossas vidas. O mundo jaz no maligno. Vivemos momentos dif&iacute;ceis, onde somos tentados todos os dias. Muitos manjares s&atilde;o oferecidos para n&oacute;s. Se n&atilde;o vigiarmos, naufragamos na f&eacute;. Temos que tomar cuidado, para n&atilde;o nos contaminarmos com os manjares oferecidos. Legumes e &aacute;gua, com Deus, vale muito mais do que caviar, sem Deus. Cuidado, aquele que est&aacute; em p&eacute;, cuide para que n&atilde;o caia. Portanto, tenha uma vida com Deus, em ora&ccedil;&atilde;o e jejum. Se consagre sempre e assim, poder&aacute;s resisti as astutas ciladas do diabo contra a sua vida. &ldquo;E n&atilde;o sede conformados com este mundo, mas sede transformados pela renova&ccedil;&atilde;o do vosso entendimento, para que experimenteis qual seja a boa, agrad&aacute;vel, e perfeita vontade de Deus.&nbsp;&ldquo; Rm 12:2.&nbsp;Am&eacute;m</p>\\r\\n\\r\\n<p>Tenha um dia de vit&oacute;rias.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>Ora, Deus fez com que Daniel achasse gra&ccedil;a e miseric&oacute;rdia diante do chefe dos eunucos. E disse o chefe dos eunucos a Daniel: Tenho medo do meu senhor, o rei, que determinou a vossa comida e a vossa bebida; pois por que veria ele os vossos rostos mais tristes do que os dos outros jovens da vossa idade? Assim porias em perigo a minha cabe&ccedil;a para com o rei. Ent&atilde;o disse Daniel ao despenseiro a quem o chefe dos eunucos havia constitu&iacute;do sobre Daniel, Hananias, Misael e Azarias: Experimenta, pe&ccedil;o-te, os teus servos dez dias, e que se nos d&ecirc;em legumes a comer, e &aacute;gua a beber. Ent&atilde;o se examine diante de ti a nossa apar&ecirc;ncia, e a apar&ecirc;ncia dos jovens que comem a por&ccedil;&atilde;o das iguarias do rei; e, conforme vires, proceder&aacute;s para com os teus servos. E ao fim dos dias, em que o rei tinha falado que os trouxessem, o chefe dos eunucos os trouxe diante de Nabucodonosor. E o rei falou com eles; entre todos eles n&atilde;o foram achados outros tais como Daniel, Hananias, Misael e Azarias; portanto ficaram assistindo diante do rei. E em toda a mat&eacute;ria de sabedoria e de discernimento, sobre o que o rei lhes perguntou, os achou dez vezes mais doutos do que todos os magos astr&oacute;logos que havia em todo o seu reino.</p>","reference":"Daniel 1: 9-13;18-20"}