{"slug":"uma-mulher-determinada","title":"Uma Mulher Determinada","content":"<p>Bom dia, povo lindo e aben&ccedil;oado do Senhor Jesus.</p>\\r\\n\\r\\n<p>Uma hist&oacute;ria linda de uma mulher, temente e dedicada a Deus. Ela tinha um sonho, um sonho que todas as mulheres t&ecirc;m, a de gerar filhos. Seu esposo, a amava mais do que a outra mulher que possu&iacute;a. Naquela &eacute;poca, quando um homem se casava e a mulher era est&eacute;ril, a pr&oacute;pria mulher permitia a ele se casar com outra para poder gerar filhos. Mas, isso causou um problema para Ana, pois a outra por ter filhos, zombava dela. E Ana ficava perturbada e angustiada. Mesmo assim, ela subia ao templo uma vez por ano e l&aacute; sacrificava ao Senhor. No templo, se derramava diante de Deus, a ponto de n&atilde;o conseguir falar, mas somente balbuciava. Isto chamou a aten&ccedil;&atilde;o do Sacerdote Eli. Ele pensou que Ana estivesse embriagada. &quot;At&eacute; quando estar&aacute;s tu embriagada? Aparta de ti o teu vinho. Ent&atilde;o, respondeu Eli e disse: Vai em paz, e o Deus de Israel te conceda a tua peti&ccedil;&atilde;o que lhe pediste.&rdquo; Neste momento a ben&ccedil;&atilde;o foi impetrada na vida de Ana e Deus abriu a sua madre. Ela gerou e concebeu um filho e p&ocirc;s o nome de Samuel. Conforme prometeu, depois de desmamar a crian&ccedil;a, a entregou ao templo para servir diante de Deus. Ana, agradeceu a Deus e foi m&atilde;e de muitos filhos. Aleluia! Como &eacute; bom andar na presen&ccedil;a do Senhor e crer que Ele &eacute; fiel, para fazer cumprir no cora&ccedil;&atilde;o dos que creem a sua Palavra. Ainda que algu&eacute;m se levante contra voc&ecirc;, n&atilde;o temas, continue firme no seu prop&oacute;sito e Deus te engrandecer&aacute;. Ele &eacute; fiel e vai te aben&ccedil;oar. Am&eacute;m!</p>\\r\\n\\r\\n<p>Tenha um dia de milagres.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;Por&eacute;m a Ana dava uma parte excelente, porquanto ele amava Ana; por&eacute;m o Senhor lhe tinha cerrado a madre. E a sua competidora excessivamente a irritava para a embravecer, porquanto o Senhor lhe tinha cerrado a madre. Ent&atilde;o, Elcana, seu marido, lhe disse: Ana, por que choras? E por que n&atilde;o comes? E por que est&aacute; mal o teu cora&ccedil;&atilde;o? N&atilde;o te sou eu melhor do que dez filhos? E votou um voto, dizendo: Senhor dos Ex&eacute;rcitos! Se benignamente atentares para a afli&ccedil;&atilde;o da tua serva, e de mim te lembrares, e da tua serva te n&atilde;o esqueceres, mas &agrave; tua serva deres um filho var&atilde;o, ao Senhor o darei por todos os dias da sua vida, e sobre a sua cabe&ccedil;a n&atilde;o passar&aacute; navalha. E sucedeu que, perseverando ela em orar perante o Senhor, Eli fez aten&ccedil;&atilde;o &agrave; sua boca, E disse-lhe Eli: At&eacute; quando estar&aacute;s tu embriagada? Aparta de ti o teu vinho. Ent&atilde;o, respondeu Eli e disse: Vai em paz, e o Deus de Israel te conceda a tua peti&ccedil;&atilde;o que lhe pediste.&rdquo;</p>\\r\\n\\r\\n<p>‭‭</p>","reference":"1Samuel‬ ‭1:5-6, 8, 11-12, 14, 17‬ ‭ARC‬‬"}