{"slug":"uma-vida-de-agradecimento","title":"Uma vida de agradecimento","content":"<p>Bom dia, povo amado e bendito de nosso Senhor Jesus. Gra&ccedil;a e Paz.</p>\\r\\n\\r\\n<p>Nesse Salmo, o salmista agradece a Deus pelo livramento que recebera. Ele faz uma declara&ccedil;&atilde;o de amor a Deus, pois Deus ouvira a sua ora&ccedil;&atilde;o. Ele certamente, estava passando um per&iacute;odo de dificuldades, per&iacute;odo esse que o fizera a buscar incessantemente ao Senhor. Deus ouviu a sua ora&ccedil;&atilde;o e o atendeu, de forma que logo ap&oacute;s ele faz uma pergunta: &ldquo;Que darei eu ao Senhor, por todos os benef&iacute;cios que me tem feito&rdquo;? E da mesma forma ele responde: &ldquo;Tomarei o c&aacute;lice da salva&ccedil;&atilde;o, e invocarei o nome do Senhor. Pagarei os meus votos ao Senhor, agora, na presen&ccedil;a de todo o seu povo&rdquo;. &nbsp;Tomar o c&aacute;lice da salva&ccedil;&atilde;o, &eacute; pagar o pre&ccedil;o de uma vida com Deus. Cristo, quando estava nos Gets&ecirc;mani, pediu ao se poss&iacute;vel fosse, passasse dele aquele c&aacute;lice. Sabemos o quanto Cristo padeceu por n&oacute;s, a fim de nos conceder o perd&atilde;o de nossos pecados&nbsp;e nos garantir a salva&ccedil;&atilde;o. Tomar o c&aacute;lice da salva&ccedil;&atilde;o, &eacute; viver uma vida de santidade. &Eacute; andar de acordo com a Palavra do Senhor. &Eacute; n&atilde;o errar o alvo, mas prosseguir at&eacute; o fim, n&atilde;o olhando par tr&aacute;s. Se voc&ecirc; est&aacute; passando por dificuldades, invoque o nome do Senhor e Ele te livrar&aacute;. Am&eacute;m!</p>\\r\\n\\r\\n<p>Tenha uma vida de vit&oacute;rias.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>Amo ao SENHOR, porque ele ouviu a minha voz e a minha s&uacute;plica. Porque inclinou a mim os seus ouvidos; portanto, o invocarei enquanto viver. Os cord&eacute;is da morte me cercaram, e ang&uacute;stias do inferno se apoderaram de mim; encontrei aperto e tristeza. Ent&atilde;o invoquei o nome do Senhor, dizendo: &Oacute; Senhor, livra a minha alma.</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"Salmos 116:1-4"}