{"slug":"uma-vida-dominada-pelo-amor","title":"Uma vida dominada pelo amor","content":"<p>Bom dia, povo protegido do Senhor. Gra&ccedil;a e paz!<br />\\r\\nUma advert&ecirc;ncia para n&oacute;s. O ap&oacute;stolo Paulo, ensinou aos &Eacute;fesos a viver uma vida de conduta correta como igreja de Cristo, em um mundo onde o pecado impera. Hoje continua o mesmo para n&oacute;s, ou seja, nada mudou, a Palavra do Senhor continua a mesma. O ensinamento deixado pelo o ap&oacute;stolo Paulo, continua sendo o mesmo para n&oacute;s. O pecado n&atilde;o diminuiu, pelo contr&aacute;rio, s&oacute; tem aumentado e em grandes propor&ccedil;&otilde;es. A facilidade de pecar &eacute; muito grande nos dias de hoje, portanto, precisamos est&aacute; em constante vigil&acirc;ncia e n&atilde;o deixar o mal nos dominar, mas revestido de todas as armaduras de Deus e assim poderemos resistir as investidas de Satan&aacute;s contra as nossas vidas.&nbsp;Viva uma vida de gratid&atilde;o e amor a Deus a assim alcan&ccedil;ar&aacute;s o favor do Senhor. Viva nesse mundo, mas lembre-se, voc&ecirc; &eacute; somente um peregrino aqui, nossa P&aacute;tria &eacute; o C&eacute;u. N&atilde;o entre em conversas que venha denegrir a sua imagem, a de um verdadeiro crist&atilde;o, n&atilde;o corrobore com eles. Mas seja fiel ao Senhor. A vit&oacute;ria est&aacute; para aqueles que est&atilde;o dentro da vontade do Senhor Jesus. Am&eacute;m!<br />\\r\\nTenha um dia de paz e aben&ccedil;oado.<br />\\r\\nAbra&ccedil;os</p>","citation":"<p>&quot;Voc&ecirc;s s&atilde;o filhos queridos de Deus e por isso devem ser como ele. Que a vida de voc&ecirc;s seja dominada pelo amor, assim como Cristo nos amou e deu a sua vida por n&oacute;s, como uma oferta de perfume agrad&aacute;vel e como um sacrif&iacute;cio que agrada a Deus! Voc&ecirc;s fazem parte do povo de Deus; portanto, qualquer tipo de imoralidade sexual, indec&ecirc;ncia ou cobi&ccedil;a n&atilde;o pode ser nem mesmo assunto de conversa entre voc&ecirc;s. N&atilde;o usem palavras indecentes, nem digam coisas tolas ou sujas, pois isso n&atilde;o conv&eacute;m a voc&ecirc;s. Pelo contr&aacute;rio, digam palavras de gratid&atilde;o a Deus. Fiquem certos disto: jamais receber&aacute; uma parte no Reino de Cristo e de Deus qualquer pessoa que seja imoral, indecente ou cobi&ccedil;osa (pois a cobi&ccedil;a &eacute; um tipo de idolatria).&quot;&nbsp;<br />\\r\\n&nbsp;</p>","reference":"Efésios 5:1-5 NTLH"}