{"slug":"unidos-em-cristo","title":"Unidos em Cristo","content":"<p>Bom dia, servos do Senhor. Gra&ccedil;a e paz!<br />\\r\\nPrecisamos estar em Cristo, unidos com Cristo e n&atilde;o deixar que o mundo nos abrace com suas concupisc&ecirc;ncias, a fim de nos afastarmos da Verdade. Vivamos uma vida sadia sem nos contaminarmos com os manjares oferecidos por este mundo t&atilde;o vil e tenebroso. Tenhamos cuidado com as falsas doutrinas e falsos mestres que tentam usurpar&nbsp;a nossa f&eacute;. Vamos deixar de lado a hipocrisia e nos revestirmos das armaduras de Cristo, para que possamos resistir nos dias maus. Tenha f&eacute;, busque a f&eacute;, alimente a f&eacute;, cres&ccedil;a na f&eacute; e alcance as b&ecirc;n&ccedil;&atilde;os que Deus tem preparado para voc&ecirc;.&nbsp;<br />\\r\\nTenha um dia muito aben&ccedil;oado e de realiza&ccedil;&otilde;es.<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>&quot;Eu digo isso a voc&ecirc;s para que n&atilde;o deixem que ningu&eacute;m os engane com explica&ccedil;&otilde;es falsas, mesmo que pare&ccedil;am muito boas. Portanto, j&aacute; que voc&ecirc;s aceitaram Cristo Jesus como Senhor, vivam unidos com ele. Estejam enraizados nele, construam a sua vida sobre ele e se tornem mais fortes na f&eacute;, como foi ensinado a voc&ecirc;s. E deem sempre gra&ccedil;as a Deus. Tenham cuidado para que ningu&eacute;m os torne escravos por meio de argumentos sem valor, que v&ecirc;m da sabedoria humana. Essas coisas v&ecirc;m dos ensinamentos de criaturas humanas e dos esp&iacute;ritos que dominam o Universo e n&atilde;o de Cristo. Pois em Cristo, como ser humano, est&aacute; presente toda a natureza de Deus, e, por estarem unidos com Cristo, voc&ecirc;s tamb&eacute;m t&ecirc;m essa natureza. Ele domina todos os poderes e autoridades espirituais. Por estarem unidos com Cristo, voc&ecirc;s foram circuncidados n&atilde;o com a circuncis&atilde;o que &eacute; feita no corpo, mas com a circuncis&atilde;o feita por Cristo, pela qual somos libertados do poder da natureza pecadora.&quot;&nbsp;</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"Colossenses 2:4, 6-11 NTLH"}