{"slug":"vida-vitoriosa","title":"Vida Vitoriosa!","content":"<p>Bom dia, povo lindo e amado do Senhor Jesus.</p>\\r\\n\\r\\n<p>Moises, l&iacute;der do povo de Israel, havia morrido. Israel, precisava de um novo l&iacute;der, para poder avan&ccedil;ar e conquistar a Terra Prometida. Deus ent&atilde;o, escolhe Josu&eacute;, para suceder Moises, nesta tarefa &aacute;rdua. Uma miss&atilde;o dif&iacute;cil, mas Deus chama Josu&eacute; e o encoraja. Anima Josu&eacute; na sua miss&atilde;o. Mas alerta a Josu&eacute;, a n&atilde;o se apartar da Lei do Senhor. Deveria meditar nela, de dia e de noite. Josu&eacute;, cumpriu a sua miss&atilde;o, foi vitorioso na sua conquista. Aleluia!</p>\\r\\n\\r\\n<p>Creio, que voc&ecirc; j&aacute; entendeu o que o texto nos ensina. Primeiro, Deus &eacute; o nosso guia fiel e se n&oacute;s estamos na sua depend&ecirc;ncia, com certeza seremos vitoriosos. Segundo, atentar e guardar a Lei do Senhor, n&atilde;o se apartando dela em nenhum momento de nossa vida. Se queremos um vida vitoriosa, devemos viver a Lei do Senhor. Nos alimentarmos dela de dia e de noite. Assim, seremos como &aacute;rvore, plantada junto a ribeiros de &aacute;gua, cujas folhas n&atilde;o caem. Seremos pr&oacute;speros em tudo o que fizermos. Que maravilha! Terceiro, sermos corajosos e n&atilde;o temer. Deus est&aacute; conosco para nos garantir a vit&oacute;ria.</p>\\r\\n\\r\\n<p>Am&eacute;m!</p>\\r\\n\\r\\n<p>Tenha um dia vitorioso.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;Seja forte e corajoso, porque voc&ecirc; conduzir&aacute; este povo para herdar a terra que prometi sob juramento aos seus antepassados. Somente seja forte e muito corajoso! Tenha o cuidado de obedecer a toda a lei que o meu servo Mois&eacute;s ordenou a voc&ecirc;; n&atilde;o se desvie dela, nem para a direita nem para a esquerda, para que voc&ecirc; seja bem-sucedido por onde quer que andar.</p>\\r\\n\\r\\n<p>N&atilde;o fui eu que ordenei a voc&ecirc;? Seja forte e corajoso! N&atilde;o se apavore nem desanime, pois o Senhor, o seu Deus, estar&aacute; com voc&ecirc; por onde voc&ecirc; andar&rdquo;.</p>\\r\\n\\r\\n<p>‭‭</p>","reference":"Josué‬ ‭1:6-7, 9‬ ‭NVI‬‬."}