{"slug":"vinde-slim-disse-jesus","title":"Vinde a mim, disse Jesus","content":"<p>Bom dia, povo eleito do Senhor Jesus. Gra&ccedil;a e paz!<br />\\r\\nDisse Jesus: &quot;Vinde a mim, todos os que estais cansados e oprimidos, e eu vos aliviarei.&quot; Mt.11.28<br />\\r\\nComo Jesus nos ama, Ele nos entende, nos conhece por dentro e por fora. Quer nos ajudar a levar as nossas cargas e os nossos problemas.&nbsp;Ele pede para tomarmos o seu jugo e diz que o seu jugo &eacute; leve. Mas tem uma coisa, nos ensina a ser manso e humilde de cora&ccedil;&atilde;o. N&atilde;o se atemorize e n&atilde;o se aflijas. Ele est&aacute; contigo. Quer te levar em lugares alto e te fazer um grande vencedor. Outro dia algu&eacute;m me perguntou pra que time eu tor&ccedil;o. Eu respondi, Fluminense. <strong>Mas, disse tamb&eacute;m que na verdade, meu time verdadeiro se chama J.C. A pessoa me perguntou: Que time &eacute; esse?&nbsp;Eu respondi: Jesus Cristo, o autor e consumador da nossa f&eacute;,</strong> com Ele n&atilde;o temos derrotas, somente vit&oacute;rias.&nbsp;Se voc&ecirc; ainda n&atilde;o &eacute; participante desse time, comece a participar agora. Ele te aceita e n&atilde;o faz acep&ccedil;&atilde;o de pessoas. Quer ser vitorioso venha para Jesus Cristo.<br />\\r\\nTenha um dia aben&ccedil;oad&iacute;ssimo e vitorioso.<br />\\r\\nAbra&ccedil;os.</p>","citation":"<p>&quot;Naquele tempo falou Jesus, dizendo: Gra&ccedil;as te dou, &oacute; Pai, Senhor do c&eacute;u e da terra, porque ocultaste estas coisas aos s&aacute;bios e entendidos, e as revelaste aos pequeninos. Sim, &oacute; Pai, porque assim foi do teu agrado. Todas as coisas me foram entregues por meu Pai; e ningu&eacute;m conhece plenamente o Filho, sen&atilde;o o Pai; e ningu&eacute;m conhece plenamente o Pai, sen&atilde;o o Filho, e aquele a quem o Filho o quiser revelar. Vinde a mim, todos os que estais cansados e oprimidos, e eu vos aliviarei. Tomai sobre v&oacute;s o meu jugo, e aprendei de mim, que sou manso e humilde de cora&ccedil;&atilde;o; e achareis descanso para as vossas almas. Porque o meu jugo &eacute; suave, e o meu fardo e leve.&quot;&nbsp;<br />\\r\\n&nbsp;</p>","reference":"Mateus 11. 25-30"}