{"slug":"vivendo-promessa","title":"Vivendo a Promessa","content":"<p>Bom dia, povo lindo do Deus todo poderoso.</p>\\r\\n\\r\\n<p>Estamos diante de um texto, onde Deus faz uma promessa maravilhosa. Deus chama Abr&atilde;o para sair da sua terra e ir para uma terra que Ele o mostraria. E, fez uma promessa a Abr&atilde;o, faria o seu nome conhecido em toda a terra. Seria um homem honrado e muito aben&ccedil;oado. Deus cumpriu com a promessa, mudou o nome de Abr&atilde;o (pai exaltado) para Abra&atilde;o ( pai de multid&atilde;o). Abra&atilde;o foi aben&ccedil;oado poderosamente, pois creu em Deus e&nbsp;na sua promessa. Ainda que, tenha passado por alguns percal&ccedil;os, n&atilde;o desanimou, continuou e Deus cumpriu com a sua palavra na sua vida. Tornou-se o pai da f&eacute;. &ldquo;Pela f&eacute; Abra&atilde;o, quando chamado, obedeceu e dirigiu-se a um lugar que mais tarde receberia como heran&ccedil;a, embora n&atilde;o soubesse para onde estava indo.&rdquo; Hb.‬ 11:8‬ ‭NVI‬‬. Uma f&eacute; inabal&aacute;vel. Uma hist&oacute;ria linda, que ao lermos, nos impulsiona a continuar nossa peregrina&ccedil;&atilde;o rumo ao C&eacute;u. Deus &eacute; fiel para cumprir nos cora&ccedil;&otilde;es dos que creem na sua palavra. Se Deus te prometeu, n&atilde;o pare, persista na sua caminhada. Creia, tenha f&eacute;, insista e Deus te honrar&aacute;. Se a prova est&aacute; doendo, lembre-se, Deus pediu Isaque em sacrif&iacute;cio a Abra&atilde;o e ele n&atilde;o titubeou, mas ofereceu seu filho em sacrif&iacute;cio ao Senhor. Abra&atilde;o creu que o cordeiro Deus iria prover e assim se sucedeu. Portanto, tudo est&aacute; na presci&ecirc;ncia de Deus e no momento certo Ele vai prover na sua vida. &nbsp;Certamente a sua hist&oacute;ria vai mudar. Am&eacute;m!</p>\\r\\n\\r\\n<p>Deus te aben&ccedil;oe hoje e sempre.</p>\\r\\n\\r\\n<p>Tenha um dia de milagres.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;Ent&atilde;o o Senhor disse a Abr&atilde;o: &ldquo;Saia da sua terra, do meio dos seus parentes e da casa de seu pai, e v&aacute; para a terra que eu lhe mostrarei. &ldquo;Farei de voc&ecirc; um grande povo, e o aben&ccedil;oarei. Tornarei famoso o seu nome, e voc&ecirc; ser&aacute; uma b&ecirc;n&ccedil;&atilde;o. Aben&ccedil;oarei os que o aben&ccedil;oarem e amaldi&ccedil;oarei os que o amaldi&ccedil;oarem; e por meio de voc&ecirc; todos os povos da terra ser&atilde;o aben&ccedil;oados&rdquo;.</p>\\r\\n\\r\\n<p>‭‭</p>","reference":"Gênesis‬ ‭12:1-3‬ ‭NVI‬‬"}