{"slug":"vivendo-na-dispensacao-do-senhor","title":"Vivendo na dispensação do Senhor","content":"<p>Bom dia, povo aben&ccedil;oado do Senhor. Gra&ccedil;a e paz!</p>\\r\\n\\r\\n<p>S&aacute;bio conselho do salmista. &nbsp;Devemos agir assim, ter a nossa confian&ccedil;a no Senhor. Deixa o &iacute;mpio no seu caminho mal. Fa&ccedil;amos a nossa parte, oremos por eles para que Deus use de miseric&oacute;rdia e os salve. A inveja n&atilde;o faz parte da vida crist&atilde;, &eacute; diab&oacute;lica e s&oacute; visa o mal. Que o Senhor nos guarde e nos d&ecirc; um cora&ccedil;&atilde;o puro onde Ele possa sempre habitar. Viver em Cristo &eacute; viver em seguran&ccedil;a. &Eacute; estar debaixo das asas do Alt&iacute;ssimo. Deus te aben&ccedil;oe, te fortale&ccedil;a e que sejas sempre vencedor, por Cristo Jesus nosso Senhor.</p>\\r\\n\\r\\n<p>Tenha um dia excelente e de paz.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&quot;N&atilde;o se aborre&ccedil;a por causa dos maus, nem tenha inveja dos que praticam o mal. Pois eles v&atilde;o desaparecer logo como a erva, que seca; eles morrer&atilde;o como as plantas, que murcham. Confie em Deus, o Senhor, e fa&ccedil;a o bem e assim more com toda a seguran&ccedil;a na Terra Prometida. Que a sua felicidade esteja no Senhor! Ele lhe dar&aacute; o que o seu cora&ccedil;&atilde;o deseja. Ponha a sua vida nas m&atilde;os do Senhor, confie nele, e ele o ajudar&aacute;. Ele far&aacute; com que a sua honestidade seja como a luz e com que a justi&ccedil;a da sua causa brilhe como o sol do meio-dia. N&atilde;o se irrite por causa dos que vencem na vida, nem tenha inveja dos que conseguem realizar os seus planos de maldade. Tenha paci&ecirc;ncia, pois o Senhor Deus cuidar&aacute; disso. N&atilde;o fique com raiva, n&atilde;o fique furioso. N&atilde;o se aborre&ccedil;a, pois isso ser&aacute; pior para voc&ecirc;. Aqueles que confiam em Deus, o Senhor, viver&atilde;o em seguran&ccedil;a na Terra Prometida, por&eacute;m os maus ser&atilde;o destru&iacute;dos.&quot;&nbsp;</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"Salmos 37:1-9 NTLH"}