{"slug":"vivendo-um-sonho","title":"Vivendo um Sonho","content":"<p>Bom dia, na paz de Cristo Jesus!<br />\\r\\nO texto exposto narra a conhecida hist&oacute;ria de Jos&eacute;, o sonhador, que se tornou governador do Egito. Podemos destacar alguns pontos no texto, dentre eles:&nbsp;a inveja dos irm&atilde;os de Jos&eacute;, a inoc&ecirc;ncia de Jos&eacute; e a fidelidade de Jos&eacute;. Aplicamos &agrave; nossa vida, de forma a obter resultados positivos, mediante ao que Deus tem reservado para n&oacute;s. Sonhar &eacute; bom, mas, melhor &eacute; sonhar os sonhos que Deus tem para nossa vida.&nbsp;Sejamos cautelosos, guarde os sonhos com voc&ecirc;. Espere no Senhor, n&atilde;o se apresse.&nbsp;Se o Senhor prometeu, vai se cumprir. Cuidado, h&aacute; muitos irm&atilde;os de Jos&eacute;&nbsp;querendo ver a sua derrota.&nbsp;Voc&ecirc; precisa est&aacute; alerta!&nbsp;Satan&aacute;s anda ao derredor, tentando tragar a quem abre uma brecha. Lembre-se, o Le&atilde;o da tribo de Jud&aacute;, est&aacute; ao seu redor&nbsp;para te proteger. N&atilde;o temas, o sonho ir&aacute; se concretizar na hora certa. Jos&eacute; passou v&aacute;rias intemp&eacute;ries para chegar a governador do Egito. Sofreu pris&otilde;es,&nbsp;esc&aacute;rnios, vida de&nbsp;escravo, mas n&atilde;o perdeu a esperan&ccedil;a. Foram 13 anos esperando no Senhor e sempre fiel. Ele venceu! Voc&ecirc; tamb&eacute;m pode ser um vencedor, portanto, n&atilde;o desista&nbsp;dos seus sonhos, deixa Deus sonhar por voc&ecirc; e ser&aacute;s um grande vencedor. Am&eacute;m!<br />\\r\\nTenha um dia de vit&oacute;rias.<br />\\r\\nAbra&ccedil;os!</p>","citation":"<p>&ldquo;Jos&eacute; teve um sonho, que relatou a seus irm&atilde;os; e odiaram-no ainda mais. Pois lhes disse: Ouvi este sonho que eu tive:<br />\\r\\nTeve outro sonho, que relatou a seus irm&atilde;os, dizendo: Tive ainda outro sonho: eis que o sol, a lua e onze estrelas se prostraram perante mim.&rdquo;<br />\\r\\n‭‭</p>","reference":"Gênesis‬ ‭37:5-6, 9‬ ‭TB10‬"}