{"slug":"vivendo-em-direcao-canaa","title":"Vivendo em direção a Canaã","content":"<p>Bom dia, povo de Deus, eleitos do Senhor Jesus. Gra&ccedil;a e paz!</p>\\r\\n\\r\\n<p>No texto exposto, Moises fala ao povo de Israel, para que guardassem e vivessem &nbsp;a Lei do Senhor. Isto,&nbsp;se o povo quisesse viver uma vida aben&ccedil;oada. Hoje nada mudou, a Palavra do Senhor &eacute; a mesma, &eacute; imut&aacute;vel. O que devemos fazer?&nbsp;&nbsp;Obede&ccedil;amos&nbsp;a Lei do Senhor. Se dissermos a quantidade de pessoas, que querem ser aben&ccedil;oadas, todas querem ser, isto &eacute; fato. Mas, o mais importante &eacute; vivermos conforme est&aacute; escrito na Lei do Senhor. Meditando dia e noite e guardando-a no cora&ccedil;&atilde;o, o&nbsp;que far&aacute; herdarmos a Cana&atilde; celestial. Muitos querem viver segundo o seu bel-prazer, n&atilde;o querem pagar o pre&ccedil;o da salva&ccedil;&atilde;o, mas querem ser aben&ccedil;oados. Pense, medite, ser&aacute; que estamos vivendo uma vida de um crist&atilde;o verdadeiro? Fa&ccedil;amos uma an&aacute;lise. Como o&nbsp;mundo est&aacute; nos vendo? Estamos realmente vestidos com veste de salva&ccedil;&atilde;o? O salmista diz no salmo 119.11: &quot;Escondi a tua palavra no meu cora&ccedil;&atilde;o, para n&atilde;o pecar contra Ti&quot;. Veja que coisa linda, que atitude de um crist&atilde;o. E voc&ecirc;, tem agido da mesma forma? N&atilde;o vamos nos conformar com esse mundo, mas vamos viver uma vida digna de cidad&atilde;o dos C&eacute;us, como se Cristo voltasse agora. Am&eacute;m!</p>\\r\\n\\r\\n<p>Tenha um dia de paz e de reflex&atilde;o.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&quot;Mois&eacute;s disse ao povo: &mdash; S&atilde;o esses os mandamentos e as leis que o Senhor, nosso Deus, mandou que eu ensinasse a voc&ecirc;s. Portanto, obede&ccedil;am a esses mandamentos na terra em que v&atilde;o entrar e que v&atilde;o possuir. Temam o Senhor, nosso Deus, voc&ecirc;s, os seus filhos e os seus netos, e cumpram sempre todos os mandamentos e leis que eu lhes estou dando e assim voc&ecirc;s viver&atilde;o muitos anos.&nbsp;Guardem sempre no cora&ccedil;&atilde;o as leis que eu lhes estou dando hoje e n&atilde;o deixem de ensin&aacute;-las aos seus filhos. Repitam essas leis em casa e fora de casa, quando se deitarem e quando se levantarem. Amarrem essas leis nos bra&ccedil;os e na testa, para n&atilde;o as esquecerem; e as escrevam nos batentes das portas das suas casas e nos seus port&otilde;es.&quot;</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"Deuteronômio 6:1-2, 6-9 NTLH"}