{"slug":"vivendo-o-amor-de-deus","title":"Vivendo o amor de Deus","content":"<p>Bom dia, &nbsp;povo lindo do Senhor Jesus. Gra&ccedil;a e paz!</p>\\r\\n\\r\\n<p>O texto exposto, trata do amor de Deus para conosco. Dizer que amamos a Deus &eacute; muito f&aacute;cil, mas, e viver esse amor? Ser&aacute; que temos, realmente, vivido esse amor em n&oacute;s? Ser&aacute; que temos compartilhado, o amor de Deus, com o nosso pr&oacute;ximo? Ser&aacute; que temos sustentado esse amor em n&oacute;s? Reflitamos nas perguntas, se podemos responder com coer&ecirc;ncia. O amor de Deus &eacute; puro e verdadeiro, &eacute; como est&aacute; em I Co. 13. Se verdadeiramente o amor de Deus est&aacute; em voc&ecirc;, comece a pratic&aacute;-lo com as suas a&ccedil;&otilde;es. N&atilde;o tenha medo, o amor de Deus afasta o medo. Deus &eacute; amor e quem ama a Deus, vive esse amor e ama seu irm&atilde;o. Am&eacute;m!&nbsp;Deus te aben&ccedil;oe e te fortale&ccedil;a.&nbsp;</p>\\r\\n\\r\\n<p>Tenha um dia de paz e de muito amor.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>&ldquo;Todo aquele que afirma que Jesus &eacute; o Filho de Deus, Deus vive unido com ele, e ele vive unido com Deus. E n&oacute;s mesmos conhecemos o amor que Deus tem por n&oacute;s e cremos nesse amor. Deus &eacute; amor. Aquele que vive no amor vive unido com Deus, e Deus vive unido com ele. Assim o amor em n&oacute;s &eacute; totalmente verdadeiro para que tenhamos coragem no Dia do Ju&iacute;zo, porque a nossa vida neste mundo &eacute; como a vida de Cristo. No amor n&atilde;o h&aacute; medo; o amor que &eacute; totalmente verdadeiro afasta o medo. Portanto, aquele que sente medo n&atilde;o tem no seu cora&ccedil;&atilde;o o amor totalmente verdadeiro, porque o medo mostra que existe castigo. N&oacute;s amamos porque Deus nos amou primeiro. Se algu&eacute;m diz: &ldquo;Eu amo a Deus&rdquo;, mas odeia o seu irm&atilde;o, &eacute; mentiroso. Pois ningu&eacute;m pode amar a Deus, a quem n&atilde;o v&ecirc;, se n&atilde;o amar o seu irm&atilde;o, a quem v&ecirc;. O mandamento que Cristo nos deu &eacute; este: quem ama a Deus, que ame tamb&eacute;m o seu irm&atilde;o.&rdquo;</p>\\r\\n\\r\\n<p>&nbsp;</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"1 João 4:15-21 NTLH"}