{"slug":"vivendo-uma-vida-em-santificacao","title":"Vivendo uma vida em Santificação","content":"<p>Bom dia, povo santo e remido pelo sangue do Cordeiro. Gra&ccedil;a e paz!</p>\\r\\n\\r\\n<p><strong>Conceito de Santidade:</strong> <em>substantivo feminino.</em> <strong>1</strong>. qualidade ou virtude de santo. <strong>2</strong>. estado de santifica&ccedil;&atilde;o; virtude, pureza, religiosidade. De acordo com a doutrina crist&atilde;, a&nbsp;<strong>santifica&ccedil;&atilde;o</strong>&nbsp;&eacute; o processo de tornar algo ou algu&eacute;m santo, ou seja, que possui santidade. Trata-se da separa&ccedil;&atilde;o e ren&uacute;ncia daquilo que &eacute; impuro, mau e profano, dedicando-se a uma vida de devo&ccedil;&atilde;o e consagra&ccedil;&atilde;o total &agrave; Deus. No texto em pauta, Josu&eacute;, sucessor de Mois&eacute;s, est&aacute; a um passo de adentrar &agrave; terra prometida. Deus chama Josu&eacute; a um particular e d&aacute; todas as diretrizes, suficiente, para ele tomar posse da terra prometida. Josu&eacute; teria que se esfor&ccedil;ar, ter bom &acirc;nimo e meditar na Lei do Senhor, de dia e de noite. O primeiro passo: atravessar o rio Jord&atilde;o. Pasmem, o rio Jord&atilde;o estava t&atilde;o cheio, que transbordava pelas ribanceiras. O segundo passo: O povo precisava se santificar, tirar todas as impurezas. Tirar tudo, o que poderia impedir o Senhor em operar o grande milagre. Por isso ele diz ao povo: <strong><em>&ldquo;</em></strong><strong><em>Santificai-vos, porque amanh&atilde; far&aacute; o Senhor maravilhas no meio de v&oacute;s&rdquo;</em></strong>. O povo ouviu a voz do seu l&iacute;der. O milagre aconteceu. O rio Jord&atilde;o parou logo assim, que os sacerdotes tocaram com os p&eacute;s nas &aacute;guas. Aleluia! O povo atravessou a p&eacute; enxuto. Podemos ver o grande milagre, que o Senhor dos ex&eacute;rcitos realizou, no meio do povo de Israel. Este exemplo deve ser seguido por n&oacute;s. Quer ser aben&ccedil;oado? Quer ser curado? Quer receber um milagre? Se santifique. Se separe, de tudo o que est&aacute; te impedindo de receber a sua ben&ccedil;&atilde;o. Viva uma vida de Santidade. Santidade conv&eacute;m &agrave; igreja, pois sem santifica&ccedil;&atilde;o, n&atilde;o veremos a Deus. Amem!</p>\\r\\n\\r\\n<p>Deus te aben&ccedil;oe hoje e sempre. Tenha um dia de vit&oacute;rias.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>Levantou-se, pois, Josu&eacute; de madrugada, e partiram de Sitim, ele e todos os filhos de Israel; e vieram at&eacute; ao Jord&atilde;o, e pousaram ali, antes que passassem. E sucedeu, ao fim de tr&ecirc;s dias, que os oficiais passaram pelo meio do arraial; E ordenaram ao povo, dizendo: Quando virdes a arca da alian&ccedil;a do Senhor vosso Deus, e que os sacerdotes levitas a levam, partireis v&oacute;s tamb&eacute;m do vosso lugar, e a seguireis. Haja contudo, entre v&oacute;s e ela, uma dist&acirc;ncia de dois mil c&ocirc;vados; e n&atilde;o vos chegueis a ela, para que saibais o caminho pelo qual haveis de ir; porquanto por este caminho nunca passastes antes. Disse Josu&eacute; tamb&eacute;m ao povo: Santificai-vos, porque amanh&atilde; far&aacute; o Senhor maravilhas no meio de v&oacute;s.</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"Josué 3:1-5"}