{"slug":"volta-de-jesus","title":"A Volta de Jesus","content":"<p>Bom dia, povo santo que vai morar no C&eacute;u.</p>\\r\\n\\r\\n<p>Uma palavra de alerta, que o ap&oacute;stolo Paulo escreveu &agrave; igreja que estava em Tessal&ocirc;nica. Paulo exortava, consolava e reanimava os crentes daquela igreja, a fim de se santificarem para n&atilde;o perderem a salva&ccedil;&atilde;o. Paulo, agora<em><strong> fala a respeito da volta de Jesus</strong></em> e exorta-os a se firmarem na f&eacute;. Quando Jesus foi assunto ao C&eacute;u, dois var&otilde;es vestidos de branco, se apresentaram diante dos disc&iacute;pulos e disseram: <em>&ldquo;Homens galileus, por que estais olhando para o c&eacute;u? Esse Jesus, que dentre v&oacute;s foi recebido em cima no c&eacute;u, h&aacute; de vir assim como para o c&eacute;u o vistes ir&rdquo;. At. 1.11</em>. Significa, que n&oacute;s devemos estar preparados, sim, preparados vinte e quatro horas por dia, ou seja, tempo integral. <em><strong>Ele vir&aacute;, n&atilde;o tardar&aacute;, cuidado para n&atilde;o ser pego de surpresa</strong></em>. Jesus, instruiu seus disc&iacute;pulos acerca&nbsp;de&nbsp;sua vinda e essas instru&ccedil;&otilde;es, continuam v&iacute;vidas para n&oacute;s. <em>&ldquo;Porque, assim como o rel&acirc;mpago sai do oriente e se mostra at&eacute; ao ocidente, assim ser&aacute; tamb&eacute;m a vinda do Filho do homem.&rdquo; Mt.24.27</em>. Portanto, n&atilde;o teremos como nos desculpar, quanto a sua volta. Sejamos s&oacute;brios e vigiemos o tempo todo. Amem! N&atilde;o se enganem, resta pouco tempo, esteja com a sua vida no altar. Pode ser hoje a volta do Rei Jesus, ou melhor, pode ser agora. <em><strong>Quando a angelical trombeta estrugir, o meu nome quero ouvir Jesus chamar</strong></em>. Aleluia! O arrebatamento ser&aacute; num piscar de olhos. Esteja ansioso por esse dia. Ame a volta de Jesus. Que o Esp&iacute;rito Santo, o Consolador, fa&ccedil;a arder no seu cora&ccedil;&atilde;o o desejo pela volta do Rei dos reis e Senhor dos senhores. Amem!</p>\\r\\n\\r\\n<p>Deus te aben&ccedil;oe e te fortale&ccedil;a, hoje e sempre.</p>\\r\\n\\r\\n<p>Tenha um dia de milagres.</p>\\r\\n\\r\\n<p>Abra&ccedil;os.</p>","citation":"<p>Porque o mesmo Senhor descer&aacute; do c&eacute;u com alarido, e com voz de arcanjo, e com a trombeta de Deus; e os que morreram em Cristo ressuscitar&atilde;o primeiro. Depois n&oacute;s, os que ficarmos vivos, seremos arrebatados juntamente com eles nas nuvens, a encontrar o Senhor nos ares, e assim estaremos sempre com o Senhor. Portanto, consolai-vos uns aos outros com estas palavras.</p>\\r\\n\\r\\n<p>&nbsp;</p>","reference":"1 Tessalonicenses 4:16-18"}