{"slug":"vontade-de-deus","title":"A Vontade de Deus","content":"<p>Bom dia, na paz de Cristo Jesus.</p>\\r\\n\\r\\n<p>Paulo escrevendo aos crentes que estavam em Roma, alerta-os para n&atilde;o se conformarem com &quot;este&quot; mundo, o mundo em que vivemos.&nbsp;Ou seja, o pecado se alastra de tal forma que come&ccedil;a a se tornar normal.&nbsp;Era essa a preocupa&ccedil;&atilde;o do Ap&oacute;stolo Paulo, para o crentes daquela &eacute;poca.&nbsp;E hoje, podemos perceber que n&atilde;o &eacute; diferente, creio que est&aacute; pior ainda.&nbsp;Quando alertamos algu&eacute;m, a resposta sempre &eacute; a mesma.<em>&nbsp;&quot;Isso n&atilde;o tem problema, n&atilde;o faz mal, eu sei o que estou fazendo&quot;</em>.&nbsp;Mas, na verdade isso contamina aos pouquinhos e quando se percebe,&nbsp;muitas vezes &eacute; tarde demais.&nbsp;Mas ele nos exorta a nos transformar pela renova&ccedil;&atilde;o da nossa mente, para que experimentemos qual seja a boa, agrad&aacute;vel, e perfeita vontade de Deus.<br />\\r\\nE a vontade de Deus &eacute; esta, que possamos a cada dia estar e andar na Sua presen&ccedil;a.&nbsp;Ent&atilde;o cuide bem da sua sa&uacute;de espiritual, pois fazendo assim o seu corpo n&atilde;o trar&aacute; as consequ&ecirc;ncias.&nbsp;E mais ainda, Deus tem prazer naqueles que o adoram em esp&iacute;rito e em verdade. Am&eacute;m!&nbsp;Deus em Cristo te aben&ccedil;oe hoje e sempre.&nbsp;Tenha um dia de reflex&atilde;o.</p>","citation":"<p><br />\\r\\n&quot;Rogo-vos pois, irm&atilde;os, pela compaix&atilde;o de Deus, que apresenteis os vossos corpos como um sacrif&iacute;cio vivo, santo e agrad&aacute;vel a Deus, que &eacute; o vosso culto racional.<br />\\r\\nE n&atilde;o vos conformeis a este mundo, mas transformai-vos pela renova&ccedil;&atilde;o da vossa mente, para que experimenteis qual seja a boa, agrad&aacute;vel, e perfeita vontade de Deus.<br />\\r\\nPorque pela gra&ccedil;a que me foi dada, digo a cada um dentre v&oacute;s que n&atilde;o tenha de si mesmo mais alto conceito do que conv&eacute;m; mas que pense de si sobriamente, conforme a medida da f&eacute; que Deus, repartiu a cada um.&quot;</p>","reference":"Rm. 12.1-3 -ARC"}